{"ANIMAL:AGE":"Age","ANIMAL:AGE_ADULT":"Adult","ANIMAL:AGE_MATURE":"Mature","ANIMAL:AGE_YOUNG":"Young","ANIMAL:ALCES_AMERICANUS_DESCRIPTION":"The second biggest subspecies of the moose, the largest member of the deer family. Western moose have the biggest range among all North American subspecies. Most adult males have distinctive broad, palmate (\"open-hand shaped\") antlers. Both male and female moose have dewlaps, also known as a \"bell,\" which grow under their jaw. Young males often have the largest bells, and their exact function remains a mystery.","ANIMAL:ALCES_AMERICANUS_GIGAS_DESCRIPTION":"The largest subspecies of moose. Like all moose subspecies, the Alaska moose is usually solitary but will sometimes form small herds.","ANIMAL:ALCES_AMERICANUS_GIGAS_HEADING":"Alaska moose","ANIMAL:ALCES_AMERICANUS_GIGAS_LATIN":"Alces americanus gigas","ANIMAL:ALCES_AMERICANUS_HEADING":"Western moose","ANIMAL:ALCES_AMERICANUS_LATIN":"Alces alces andersoni","ANIMAL:ANAS_PLATYRHYNCHOS_DESCRIPTION":"The mallard is a typical dabbling duck, feeding mainly at the surface rather than by diving, on plants as well as on small animals in the shallows of ponds, marshes, lakes, and rivers.","ANIMAL:ANAS_PLATYRHYNCHOS_HEADING":"Wild duck","ANIMAL:ANAS_PLATYRHYNCHOS_LATIN":"Anas platyrhynchos","ANIMAL:ANIMAL_HABITAT_PRIMARY":"Primary Habitat","ANIMAL:ANIMAL_HABITAT_SECONDARY":"Secondary Habitat","ANIMAL:ANSER_ANSER_DESCRIPTION":"The greylag goose is a large, pale grey goose with pink legs and an orange bill. It has a loud cackling call similar to that of the domestic goose: \"Aahng-ung-ung\", uttered on the ground or in flight.","ANIMAL:ANSER_ANSER_HEADING":"Greylag goose","ANIMAL:ANSER_ANSER_LATIN":"Anser anser","ANIMAL:ANSER_ROSSII_DESCRIPTION":"Ross's Geese can be identified by their all white plumage with black wingtips and pink legs. They also have a stubby pink bill with a blue-grey base. Once considered extremely rare, their population have been increasing in numbers in recent decades. They are the smallest goose commonly found in North America.","ANIMAL:ANSER_ROSSII_HEADING":"Ross's goose","ANIMAL:ANSER_ROSSII_LATIN":"Anser rossii","ANIMAL:AYTHYA_AFFINIS_DESCRIPTION":"The lesser scaup  is a small North American diving duck that migrates south as far as Central America in winter. It is colloquially known as the little bluebill or broadbill because of its distinctive blue bill.","ANIMAL:AYTHYA_AFFINIS_HEADING":"Lesser scaup","ANIMAL:AYTHYA_AFFINIS_LATIN":"Aythya affinis","ANIMAL:BISON_BISON_ATHABASCAE_DESCRIPTION":"The larger of the two subspecies of modern American bison. They have curving horns that point upward and hair on the chin that resembles a beard. Their head and shoulders are large compared to their hindquarters, with a pronounced hump situated forward of the front legs.","ANIMAL:BISON_BISON_ATHABASCAE_HEADING":"Wood bison","ANIMAL:BISON_BISON_ATHABASCAE_LATIN":"Bison bison athabascae","ANIMAL:BLACK_WILDEBEEST_DESCRIPTION":"One of the two closely related wildebeest species, characterized by its white, long, horse-like tail. Native to southern Africa, they were hunted to extinction in the 19th century and later reintroduced from captive specimens. Its diet consists mostly of grasses. Black wildebeest also drink a lot.","ANIMAL:BLACK_WILDEBEEST_HEADING":"Black wildebeest","ANIMAL:BLACK_WILDEBEEST_LATIN":"Connochaetes gnou","ANIMAL:BLUE_WILDEBEEST_DESCRIPTION":"One of the two closely related wildebeest species, characterized by its muscular, front-heavy appearance, with a distinctive, robust muzzle. They were hunted to extinction in some parts of southern and eastern Africa but widely reintroduced later. Blue wildebeest are fast runners and extremely wary.","ANIMAL:BLUE_WILDEBEEST_HEADING":"Blue wildebeest","ANIMAL:BLUE_WILDEBEEST_LATIN":"Connochaetes taurinus","ANIMAL:CANIS_AUREUS_DESCRIPTION":"The golden jackal occurs in North and East Africa, Southeastern Europe and South Asia to Burma. Golden jackals prefer dry, open country and arid, short grasslands.","ANIMAL:CANIS_AUREUS_HEADING":"Golden jackal","ANIMAL:CANIS_AUREUS_LATIN":"Canis aureus","ANIMAL:CANIS_LUPUS_DESCRIPTION":"The gray wolf, largest wild member of the dog family, inhabits vast areas of the northern hemisphere. Wolves were domesticated several thousand years ago, and selective breeding produced dogs. Gray wolves usually live in packs of six to ten, but pack size can be as large as two dozen individuals. A pack is basically a family group consisting of an adult breeding pair and their offspring of various ages. The ability of wolves to form strong social bonds with one another is what makes the wolf pack possible.","ANIMAL:CANIS_LUPUS_HEADING":"Gray wolf","ANIMAL:CANIS_LUPUS_LATIN":"Canis lupus","ANIMAL:CAPE_BUFFALO_DESCRIPTION":"Regarded as one of the most dangerous animals in Africa, the most characteristic feature of this robust species are its horns. They have fused bases, forming a continuous bone shield across the top of the head. This buffalo is the darkest on the African continent.","ANIMAL:CAPE_BUFFALO_HEADING":"Cape buffalo","ANIMAL:CAPE_BUFFALO_LATIN":"Syncerus caffer","ANIMAL:CAPREOLUS_CAPREOLUS_DESCRIPTION":"Roe deer are small, reddish and grey-brown, almost tailless, and well-adapted to cold environments. In good conditions, bucks develop antlers roughened and enlarged at the base, with two, three, and rarely even four points.","ANIMAL:CAPREOLUS_CAPREOLUS_HEADING":"Roe deer","ANIMAL:CAPREOLUS_CAPREOLUS_LATIN":"Capreolus capreolus","ANIMAL:CERVUS_CANADENSIS_DESCRIPTION":"One of the four surviving elk subspecies native to North America, the Rocky Mountain elk has the widest range of them all. In the past few decades, it has been reintroduced across the United States, Canada, and even brought to New Zealand. Elk have lighter yellow-brown to orange-brown coats in contrast to the dark brown hair on their heads. They are also called wapiti, a Native American word that means \"light-colored deer.\"","ANIMAL:CERVUS_CANADENSIS_HEADING":"Rocky Mountain elk","ANIMAL:CERVUS_CANADENSIS_LATIN":"Cervus canadensis nelsoni","ANIMAL:CERVUS_CANADENSIS_ROOSEVELTI_DESCRIPTION":"The largest of the four surviving subspecies of elk. Mammalogist C. Hart Merriam named the species after his friend Theodore Roosevelt, who went on to become the 26th president of the United States.","ANIMAL:CERVUS_CANADENSIS_ROOSEVELTI_HEADING":"Roosevelt elk","ANIMAL:CERVUS_CANADENSIS_ROOSEVELTI_LATIN":"Cervus canadensis roosevelti","ANIMAL:CERVUS_ELAPHUS_DESCRIPTION":"The red deer is one of the largest deer species. A male red deer is called a stag or hart, and a female is called a hind. The stag has long, regularly-branched antlers bearing a total of 10 or more tines. Its coat is reddish brown, darkening to grayish brown.","ANIMAL:CERVUS_ELAPHUS_HEADING":"Red deer","ANIMAL:CERVUS_ELAPHUS_LATIN":"Cervus elaphus","ANIMAL:COMMON_WARTHOG_DESCRIPTION":"The only pig species that has adapted to dry savanna, the warthog is a powerful digger, often occupying abandoned burrows of other animals. It is also a relatively fast runner that can immediately escape whenever it feels danger.","ANIMAL:COMMON_WARTHOG_HEADING":"Common warthog","ANIMAL:COMMON_WARTHOG_LATIN":"Phacochoerus africanus","ANIMAL:DAMA_DAMA_DESCRIPTION":"The fallow deer is an elegant, medium-sized deer, with a typically spotted coat. Males have broad, palmate antlers.","ANIMAL:DAMA_DAMA_HEADING":"Fallow deer","ANIMAL:DAMA_DAMA_LATIN":"Dama dama","ANIMAL:EGYPTIAN_GOOSE_DESCRIPTION":"A sacred bird in Ancient Egypt, this species breeds widely in Africa, except for deserts and dense forests. It is believed to be most closely related to shelducks, but it swims well and in flight looks heavy, more like a goose than a duck, hence the name in English.","ANIMAL:EGYPTIAN_GOOSE_HEADING":"Egyptian goose","ANIMAL:EGYPTIAN_GOOSE_LATIN":"Alopochen aegyptiaca","ANIMAL:EUROPEAN_RABBIT_DESCRIPTION":"A sociable and invasive species living in stable hierarchical groups centered around females sharing access to one or more burrow (warren) systems. The European rabbit is smaller than the European hare, with proportionally shorter legs and no black ear tips. Though rabbits are herbivores, they may eat snails from time to time.","ANIMAL:EUROPEAN_RABBIT_HEADING":"European rabbit","ANIMAL:EUROPEAN_RABBIT_LATIN":"Oryctolagus cuniculus","ANIMAL:FERAL_GOAT_DESCRIPTION":"A domestic goat that has become established in the wild. An invasive species that causes long-term damage to local vegetation and wild goat populations.","ANIMAL:FERAL_GOAT_HEADING":"Feral goat","ANIMAL:FERAL_GOAT_LATIN":"Capra hircus","ANIMAL:FERAL_PIG_DESCRIPTION":"A domestic pig that has become established in the wild. It occasionally interbreeds with wild boars.","ANIMAL:FERAL_PIG_HEADING":"Feral pig","ANIMAL:FERAL_PIG_LATIN":"Sus scrofa","ANIMAL:GEMSBOK_DESCRIPTION":"Native to the arid regions of southern Africa, the gemsbok is widely hunted for its spectacular horns. The name of the species is from Afrikaans, originating from the Dutch word of the same spelling, meaning \"male chamois.\"","ANIMAL:GEMSBOK_HEADING":"Gemsbok","ANIMAL:GEMSBOK_LATIN":"Oryx gazella","ANIMAL:GENDER":"Gender","ANIMAL:GENDER_FEMALE":"Female","ANIMAL:GENDER_MALE":"Male","ANIMAL:GREATER_KUDU_DESCRIPTION":"One of the largest antelope species, the greater kudu has a narrow body with long legs. It is widespread across southern and eastern Africa, making it one of the most iconic animals in the region.","ANIMAL:GREATER_KUDU_HEADING":"Greater kudu","ANIMAL:GREATER_KUDU_LATIN":"Tragelaphus strepsiceros","ANIMAL:HELMETED_GUINEAFOWL_DESCRIPTION":"A bird with a round body and small, unfeathered head. Their diet consists of a variety of animal and plant foods. Helmeted guineafowls are also often domesticated.","ANIMAL:HELMETED_GUINEAFOWL_HEADING":"Helmeted guineafowl","ANIMAL:HELMETED_GUINEAFOWL_LATIN":"Numida meleagris","ANIMAL:HIMALAYAN_TAHR_DESCRIPTION":"A large wild goat native to the Himalayas with a striking, shaggy coat. They spend most of their time grazing on grasses or browsing on leaves and fruits. Adept at moving back and forth between higher and lower altitude rocky areas.","ANIMAL:HIMALAYAN_TAHR_HEADING":"Himalayan tahr","ANIMAL:HIMALAYAN_TAHR_LATIN":"Hemitragus jemlahicus","ANIMAL:HONEY_BADGER_DESCRIPTION":"Notorious for its strength, ferocity, and toughness, the honey badger actually bears more anatomical similarities to weasels. It is known to attack almost any other species when escape is impossible, even repelling much larger predators such as lions and hyenas.","ANIMAL:HONEY_BADGER_HEADING":"Honey badger","ANIMAL:HONEY_BADGER_LATIN":"Mellivora capensis","ANIMAL:LEPUS_AMERICANUS_DESCRIPTION":"The snowshoe hare, also called the varying hare, is a species of hare found in North America. It has the name \"snowshoe\" because of the large size of its hind feet, which prevent it from sinking into the snow when it hops and walks. It has fur on the soles of its feet to protect them from freezing temperatures. These animals are nimble and fast: They need to be, as they are a popular target for many predators.","ANIMAL:LEPUS_AMERICANUS_HEADING":"Snowshoe hare","ANIMAL:LEPUS_AMERICANUS_LATIN":"Lepus americanus","ANIMAL:LEPUS_EUROPAEUS_DESCRIPTION":"The European hare, also known as the brown hare, is a species of hare native to Europe and parts of Asia. It is among the largest hare species and is adapted to temperate, open country. Hares are herbivorous and feed mainly on grasses and herbs, supplemented with twigs, buds, bark and field crops.","ANIMAL:LEPUS_EUROPAEUS_HEADING":"European hare","ANIMAL:LEPUS_EUROPAEUS_LATIN":"Lepus europaeus","ANIMAL:LION_DESCRIPTION":"One of the most widely recognized animals and one of the biggest felines, the lion is an apex and keystone predator that dominates the savanna landscape.","ANIMAL:LION_HEADING":"Lion","ANIMAL:LION_LATIN":"Panthera leo","ANIMAL:MELANITTA_PERSPICILLATA_DESCRIPTION":"A large sea duck native to North America. The surf scoter is easily distinguishable from other scoters by the white patch on the head of the adult male and its unique bill pattern.","ANIMAL:MELANITTA_PERSPICILLATA_HEADING":"Surf scoter","ANIMAL:MELANITTA_PERSPICILLATA_LATIN":"Melanitta perspicillata","ANIMAL:MELES_MELES_DESCRIPTION":"The European badger is a powerfully built black, white, brown and grey animal with a small head, stocky body, small black eyes and a short tail.","ANIMAL:MELES_MELES_HEADING":"Eurasian badger","ANIMAL:MELES_MELES_LATIN":"Meles meles","ANIMAL:NEED_ZONE_DRINKING":"Drinking","ANIMAL:NEED_ZONE_DRINKING_01":"Drinking zone","ANIMAL:NEED_ZONE_EATING":"Eating","ANIMAL:NEED_ZONE_EATING_01":"Eating zone","ANIMAL:NEED_ZONE_RESTING":"Resting","ANIMAL:NEED_ZONE_RESTING_01":"Resting zone","ANIMAL:ODOCOILEUS_HEMIONUS_DESCRIPTION":"They gained their name from their large, mule-like ears which they can move independently, allowing them to survey their surroundings for sounds of potential danger. They are often confused with white-tailed deer but, fully formed, mature mule deer racks are taller and broader than those on whitetails. They are also bifurcated, forking in two directions as they grow, splitting again to create more tines (points).","ANIMAL:ODOCOILEUS_HEMIONUS_HEADING":"Mule deer","ANIMAL:ODOCOILEUS_HEMIONUS_LATIN":"Odocoileus hemionus","ANIMAL:ODOCOILEUS_HEMIONUS_SITKENSIS_DESCRIPTION":"It is considered a subspecies of the mule deer of the American West. They are smaller, stockier, and have a shorter face than other members of the black-tailed group.","ANIMAL:ODOCOILEUS_HEMIONUS_SITKENSIS_HEADING":"Sitka deer","ANIMAL:ODOCOILEUS_HEMIONUS_SITKENSIS_LATIN":"Odocoileus hemionus sitkensis","ANIMAL:ODOCOILEUS_VIRGINIANUS_DESCRIPTION":"The deer can be recognized by the characteristic white underside to its tail. It raises its tail when alarmed to warn the predator that it has been detected. Bucks have either a typical or atypical antler arrangement. Typical antlers are symmetrical with points growing straight up from the main beam. Atypical antlers are asymmetrical and the points may project at any angle from the main beam.","ANIMAL:ODOCOILEUS_VIRGINIANUS_HEADING":"White-tailed deer","ANIMAL:ODOCOILEUS_VIRGINIANUS_LATIN":"Odocoileus virginianus","ANIMAL:OREAMNOS_AMERICANUS_DESCRIPTION":"Mountain goats have cloven hooves with two toes that spread wide to improve balance. They have distinctive beards and long, warm, white coats to protect them from cold temperatures and strong mountain winds.","ANIMAL:OREAMNOS_AMERICANUS_HEADING":"Mountain goat","ANIMAL:OREAMNOS_AMERICANUS_LATIN":"Oreamnos americanus","ANIMAL:OVIS_CANADENSIS_DESCRIPTION":"Bighorn males, called rams, are famous for their large, curled horns. Females, called ewes, have horns too, but theirs are shorter and less curved.","ANIMAL:OVIS_CANADENSIS_HEADING":"Bighorn sheep","ANIMAL:OVIS_CANADENSIS_LATIN":"Ovis canadensis","ANIMAL:OVIS_MUSIMON_DESCRIPTION":"Mouflon is a feral subspecies of the domestic sheep. It was originally found only on the Mediterranean islands of Corsica and Sardinia, but has since been introduced into many other regions of Europe.","ANIMAL:OVIS_MUSIMON_HEADING":"Mouflon","ANIMAL:OVIS_MUSIMON_LATIN":"Ovis musimon","ANIMAL:PHASIANUS_COLCHICUS_DESCRIPTION":"A well-known gamebird, the common pheasant is one of the world's most hunted: It has been introduced for that purpose to many regions, and is also common on game farms where it is commercially bred. Pheasants are characterized by strong sexual dimorphism, males being highly decorated with bright colors and adornments such as wattles.","ANIMAL:PHASIANUS_COLCHICUS_HEADING":"Pheasant","ANIMAL:PHASIANUS_COLCHICUS_LATIN":"Phasianus Colchicus","ANIMAL:RANGIFER_TARANDUS_GROENLANDICUS_DESCRIPTION":"The barren-ground caribou is a medium-sized caribou. They have long legs ending in large, broad, sharp-edged hooves. Their hooves help them dig craters through ice and snow to feed during the winter months and provide good support and traction when traveling over snow, ice or muskeg.","ANIMAL:RANGIFER_TARANDUS_GROENLANDICUS_HEADING":"Barren-ground caribou","ANIMAL:RANGIFER_TARANDUS_GROENLANDICUS_LATIN":"Rangifer tarandus groenlandicus","ANIMAL:RED_STAG_DESCRIPTION":"The most widespread deer species in Matariki park. Its antlers are large and extremely valuable trophies. Because of huge population spikes, frequent culling requests are issued, with hunters going as far as using helicopters in the past.","ANIMAL:RED_STAG_HEADING":"Red deer (New Zealand)","ANIMAL:RED_STAG_LATIN":"Cervus elaphus","ANIMAL:RUPICAPRA_RUPICAPRA_DESCRIPTION":"The chamois is a species of goat-antelope native to mountains in Europe.  Both sexes possess vertical horns that hook sharply backward at the ends.","ANIMAL:RUPICAPRA_RUPICAPRA_HEADING":"Chamois","ANIMAL:RUPICAPRA_RUPICAPRA_LATIN":"Rupicapra rupicapra","ANIMAL:SAMBAR_DEER_DESCRIPTION":"A deer native to India and Southeast Asia. Sambar are nocturnal animals that rest under the cover of heavy forest during the day.","ANIMAL:SAMBAR_DEER_HEADING":"Sambar deer","ANIMAL:SAMBAR_DEER_LATIN":"Rusa unicolor","ANIMAL:SIKA_DEER_DESCRIPTION":"A deer native to East Asia. Its antlers are made of bone, and they fall off every year and then regrow. The name of the species comes from the Japanese word for \"deer,\" and the latter part of its Latin name literally means \"Japan.\"","ANIMAL:SIKA_DEER_HEADING":"Sika deer","ANIMAL:SIKA_DEER_LATIN":"Cervus nippon","ANIMAL:SPOTTED_HYENA_DESCRIPTION":"This species has the largest group sizes and most complex social behaviors among carnivores, sometimes resembling primates. The group dynamics are based on competition instead of cooperation.","ANIMAL:SPOTTED_HYENA_HEADING":"Spotted hyena","ANIMAL:SPOTTED_HYENA_LATIN":"Crocuta crocuta","ANIMAL:SPRINGBOK_DESCRIPTION":"A slender antelope with long legs and neck. Springbok inhabit the dry areas of southern and southwestern Africa. It can live without drinking water for years, meeting its requirements by eating succulent vegetation.","ANIMAL:SPRINGBOK_HEADING":"Springbok","ANIMAL:SPRINGBOK_LATIN":"Antidorcas marsupialis hofmeyri","ANIMAL:SUS_SCROFA_DESCRIPTION":"Large head, long narrow snout and small ears. Coarse coat, with a mane of bristles from the neck to the middle of the back.","ANIMAL:SUS_SCROFA_HEADING":"Wild boar","ANIMAL:SUS_SCROFA_LATIN":"Sus scrofa","ANIMAL:TAXIDEA_TAXUS_DESCRIPTION":"They’re sturdy, with short legs, short tails, and flat bodies. Their triangular faces—ideal for digging and “nosing” into tight spaces—are dark in color, with white stripes down their nose and over their eyes.","ANIMAL:TAXIDEA_TAXUS_HEADING":"American badger","ANIMAL:TAXIDEA_TAXUS_LATIN":"Taxidea taxus","ANIMAL:URSUS_AMERICANUS_DESCRIPTION":"The black bear, also called the American bear, is the most common bear found in the forests of North America, including parts of Mexico. Males can be up to 70 percent heavier than females. The head is small but is supported by a strong neck. The ears are small and rounded. The curved claws are nonretractile, and, unlike cats and dogs, bears walk on the soles of their feet.","ANIMAL:URSUS_AMERICANUS_HEADING":"American black bear","ANIMAL:URSUS_AMERICANUS_LATIN":"Ursus americanus","ANIMAL:URSUS_ARCTOS_DESCRIPTION":"Adult brown bears are powerful apex predators, but much of their diet consists of nuts, berries, fruit, leaves, and roots. Bears also eat other animals, from rodents to moose.","ANIMAL:URSUS_ARCTOS_HEADING":"Brown bear","ANIMAL:URSUS_ARCTOS_LATIN":"Ursus arctos","ANIMAL:URSUS_ARCTOS_MIDDENDORFFI_DESCRIPTION":"The largest recognized subspecies or population of the brown bear, and one of the two largest bears alive today. Despite the large variation in size, the diet and lifestyle of the Kodiak bear do not differ greatly from those of other brown bears.","ANIMAL:URSUS_ARCTOS_MIDDENDORFFI_HEADING":"Kodiak bear","ANIMAL:URSUS_ARCTOS_MIDDENDORFFI_LATIN":"Ursus arctos middendorffi","ANIMAL:VULPES_VULPES_DESCRIPTION":"Red foxes are famous predators, known for their cunning and intelligence. They are solitary hunters that feed on rodents, rabbits, birds, and other small game—but their diet can be as flexible as their home habitat. Their fur comes in beautiful shades of crimson, white and dark coal.","ANIMAL:VULPES_VULPES_HEADING":"Red fox","ANIMAL:VULPES_VULPES_LATIN":"Vulpes vulpes","POI:AFRICA_AREA_DESERT_NORTH":"Scorched barrens","POI:AFRICA_AREA_DESERT_SOUTH":"Restless dunes","POI:AFRICA_AREA_GRASSLANDS_NORTHWEST":"Lake Huisie","POI:AFRICA_AREA_GRASSLANDS_SOUTH":"Stroomop grassland","POI:AFRICA_AREA_HIGHLANDS_NORTH":"Ongewoon tops","POI:AFRICA_AREA_HIGHLANDS_SOUTH":"Buffalo expanse","POI:AFRICA_AREA_SAVANNA_CENTER":"Whispering flats","POI:AFRICA_AREA_SAVANNA_NORTHEAST":"Dreary savanna","POI:AFRICA_AREA_SAVANNA_NORTHWEST_PRIVATE":"Rapturous refuge","POI:AFRICA_HABITAT_DESERT":"Arid savanna and desert","POI:AFRICA_HABITAT_GRASSLANDS":"Grasslands and forests","POI:AFRICA_HABITAT_HIGHLANDS":"Highlands","POI:AFRICA_HABITAT_SAVANNA":"Savanna","POI:ALASKA_AREA_01":"Leatherback Pastures","POI:ALASKA_AREA_02":"Shalaska Plains","POI:ALASKA_AREA_03":"Figwort Tails","POI:ALASKA_AREA_04":"Myosot Fields","POI:ALASKA_AREA_05":"Rustowik Grasslands","POI:ALASKA_AREA_06":"Plymbalt Range","POI:ALASKA_AREA_07":"Grayling Peaks","POI:ALASKA_AREA_08":"Katuk Hills","POI:ALASKA_AREA_09":"Longnose Tips","POI:ALASKA_AREA_10":"Antler Highlands","POI:ALASKA_AREA_11":"Point Writter","POI:ALASKA_AREA_12":"Peak of Longing","POI:ALASKA_AREA_13":"Nianuk Rise","POI:ALASKA_AREA_14":"Mt Brenton","POI:ALASKA_AREA_15":"De Wright Mountain","POI:ALASKA_AREA_16":"Aivuk Rainforest","POI:ALASKA_AREA_17":"Warwick Rainforest","POI:ALASKA_AREA_18":"St. Leno Cloud Forest Reserve","POI:ALASKA_AREA_19":"Tolware Temperate Rainforest","POI:ALASKA_AREA_20":"Walleye Woods","POI:ALASKA_HABITAT_01":"Rainforest","POI:IDAHO_AREA_01":"Sheepeater Ridge","POI:IDAHO_AREA_02":"He Devil","POI:IDAHO_AREA_03":"She Devil","POI:IDAHO_AREA_04":"Cascade Forest","POI:IDAHO_AREA_05":"Thorn Springs","POI:IDAHO_AREA_06":"White Pine Orchard","POI:IDAHO_AREA_07":"Haliwitch","POI:IDAHO_AREA_08":"Kaniksu Shores","POI:IDAHO_AREA_09":"Falls Reservoir","POI:IDAHO_AREA_10":"Breakwater","POI:IDAHO_AREA_11":"Cottonwood","POI:IDAHO_AREA_12":"Rivermouth","POI:IDAHO_AREA_13":"Small Paws","POI:IDAHO_AREA_14":"Black Fox Range","POI:IDAHO_AREA_15":"Greenacres","POI:IDAHO_AREA_16":"Diamond Drill","POI:IDAHO_HABITAT_01":"Swamps","POI:IDAHO_HABITAT_02":"Grassland","POI:IDAHO_HABITAT_03":"Lowland forest","POI:IDAHO_HABITAT_04":"Highland forest","POI:IDAHO_HABITAT_05":"Mountains","POI:MAP_NAME_AFRICA":"Tikamoon plains","POI:MAP_NAME_ALASKA":"Aurora Shores","POI:MAP_NAME_IDAHO":"Nez Perce Valley","POI:MAP_NAME_NEW_ZEALAND":"Matariki park","POI:MAP_NAME_TRANSYLVANIA":"Transylvania","POI:NEW_ZEALAND_AREA_GRASSLANDS_NORTH":"Aroha meadows","POI:NEW_ZEALAND_AREA_GRASSLANDS_SOUTH":"Rakiraki lake","POI:NEW_ZEALAND_AREA_HIGHLANDS_NORTH":"Mana nui hills","POI:NEW_ZEALAND_AREA_HIGHLANDS_SOUTH":"Okiokinga hills","POI:NEW_ZEALAND_AREA_LOWLANDFOREST_EAST_PRIVATE":"Awa iti woodland","POI:NEW_ZEALAND_AREA_LOWLANDFOREST_WEST":"Roto hoari forest","POI:NEW_ZEALAND_AREA_MOUNTAINS_NORTH":"Puia moe rise","POI:NEW_ZEALAND_AREA_MOUNTAINS_SOUTH_PRIVATE":"Awa nui tops","POI:NEW_ZEALAND_HABITAT_GRASSLANDS":"Grasslands","POI:NEW_ZEALAND_HABITAT_HIGHLANDS":"Highlands","POI:NEW_ZEALAND_HABITAT_LOWLANDFOREST":"Lowland forest","POI:NEW_ZEALAND_HABITAT_MOUNTAINS":"Mountains","POI:TRANSYLVANIA_AREA_01":"Valea","POI:TRANSYLVANIA_AREA_02":"The Meadows of Fluture","POI:TRANSYLVANIA_AREA_03":"Corb Mai Mare Plain","POI:TRANSYLVANIA_AREA_04":"Coada De Vulpe","POI:TRANSYLVANIA_AREA_05":"Albe Gutter","POI:TRANSYLVANIA_AREA_06":"Liniştit Grounds","POI:TRANSYLVANIA_AREA_07":"Marele Baron","POI:TRANSYLVANIA_AREA_08":"Umbră Ţară","POI:TRANSYLVANIA_AREA_09":"Lempeș Hills","POI:TRANSYLVANIA_AREA_10":"Lalele Field","POI:TRANSYLVANIA_AREA_11":"Poarta de Aur","POI:TRANSYLVANIA_AREA_12":"Aurora Woods","POI:TRANSYLVANIA_AREA_13":"Regina Mountain","POI:TRANSYLVANIA_AREA_14":"Piatră Mică","POI:TRANSYLVANIA_AREA_15":"Dor Apex","POI:TRANSYLVANIA_AREA_16":"Adânc Expanse","POI:TRANSYLVANIA_HABITAT_01":"Floodplain","POI:TRANSYLVANIA_HABITAT_02":"Grassland","POI:TRANSYLVANIA_HABITAT_03":"Lowland forest","POI:TRANSYLVANIA_HABITAT_04":"Highland forest","POI:TRANSYLVANIA_HABITAT_05":"Mountains","UI:ALL":"All","UI:APPLY":"Apply","UI:CLEAR":"Clear","UI:CONFIRM":"Confirm","UI:CUSTOM":"Custom","UI:DESCRIPTION":"Description","UI:ENCYCLOPEDIA":"Encyclopedia","UI:GAME_TITLE":"Way of the Hunter","UI:GENERAL":"General","UI:HABITAT":"Habitat","UI:HL_COLOR":"Highlighting Color","UI:LANGUAGE":"Language","UI:LANGUAGE_CS_CZ":"Czech","UI:LANGUAGE_DE_DE":"German","UI:LANGUAGE_EN_US":"English","UI:LANGUAGE_ES_ES":"Spanish","UI:LANGUAGE_FR_FR":"French","UI:LANGUAGE_HI_IN":"Hindi","UI:LANGUAGE_ID_ID":"Indonesian","UI:LANGUAGE_IT_IT":"Italian","UI:LANGUAGE_JA_JP":"Japanese","UI:LANGUAGE_PL_PL":"Polish","UI:LANGUAGE_RU_RU":"Russian","UI:LANGUAGE_SK_SK":"Slovak","UI:LANGUAGE_TR_TR":"Turkish","UI:LANGUAGE_ZH_HANS":"Chinese Simplified","UI:LANGUAGE_ZH_HANT":"Chinese Traditional","UI:LIFE_CYCLE":"Life cycle","UI:MAP":"Map","UI:MARKER_CAMPSITE":"Campsite","UI:MARKER_ECHO":"Echo","UI:MARKER_EXPLORATION":"Exploration marker","UI:MARKER_FLOWER":"Flower","UI:MARKER_HUNTING_STAND":"Hunting stand","UI:MARKER_LABELS":"Labels","UI:MARKER_PARKING":"Parking lot","UI:MARKER_PHOTO":"Photo","UI:MARKER_STAMP":"Stamp","UI:MARKER_SWING":"Swing","UI:MARKER_TRACKING":"Tracking markers","UI:MARKER_VIEW":"View","UI:MARKERS":"Markers","UI:OK":"Ok","UI:OPEN":"Open","UI:OPTIMAL_ENERGY":"Recommended hit energy","UI:OTHER":"Other","UI:RESET":"Reset","UI:SECTION_ANIMALS":"Animals","UI:SECTION_FIREARMS":"Firearms","UI:SETTINGS":"Settings","UI:TIER":"Tier","UI:TIER_1":"Tier 1","UI:TIER_2":"Tier 2","UI:TIER_3":"Tier 3","UI:TIER_4":"Tier 4","UI:TIER_5":"Tier 5","UI:TIER_6":"Tier 6","UI:TOGGLE_FILTERS":"Toggle filter","UI:TROPHY_RATING":"Trophy rating","UI:TUTORIAL":"Tutorial","UNITS:METRIC_METERS":"m","WEAPON:ACTION":"Action","WEAPON:BOW_01_ACTION":"Compound","WEAPON:BOW_01_DESCRIPTION":"Ultralight, silent, fast, and precise, Vortex Lock-on is a bow made for hunters who don't tolerate compromises. It is great to use both at shorter and longer distances.","WEAPON:BOW_01_HEADING":"Skye Vortex Lock-on","WEAPON:BOW_02_ACTION":"Compound","WEAPON:BOW_02_DESCRIPTION":"Ferran Wonder is a great budget pick. Lightweight and precise, it has everything you would need in a hunting bow.","WEAPON:BOW_02_HEADING":"Skye Ferran Wonder","WEAPON:BOW_03_ACTION":"Compound","WEAPON:BOW_03_DESCRIPTION":"Ultralight, silent, fast and precise, Vortex Switch is a colored variation of Vortex Lock-on for those who prefer to shoot with more style.","WEAPON:BOW_03_HEADING":"Skye Vortex Switch","WEAPON:BOW_04_ACTION":"Compound","WEAPON:BOW_04_DESCRIPTION":"GAVI Wonder is yet another great budget pick. Lightweight and precise, it has everything you would need in a hunting bow, but in a more spectacular finish.","WEAPON:BOW_04_HEADING":"Skye GAVI Wonder","WEAPON:CALIBER":"Caliber","WEAPON:CROSSBOW_01_ACTION":"Pulley","WEAPON:CROSSBOW_01_CALIBER":"Bolt","WEAPON:CROSSBOW_01_DESCRIPTION":"Perfect for a stealth approach, Snow Yeti is a classic weapon of choice for seasoned hunters. With its lightweight but powerful platform, high long-range accuracy, and bone-crunching penetration, it ensures your success in the field.","WEAPON:CROSSBOW_01_HEADING":"Buffden Snow Yeti","WEAPON:CROSSBOW_02_ACTION":"Reflex","WEAPON:CROSSBOW_02_CALIBER":"Bolt","WEAPON:CROSSBOW_02_DESCRIPTION":"This unique crossbow allows you to shoot two bolts in succession, maximizing your effective range. Equipped with the latest safety mechanisms, balanced and light-weight, it doubles your confidence.","WEAPON:CROSSBOW_02_HEADING":"Harpe DoubleHit","WEAPON:CROSSBOW_03_ACTION":"Pulley","WEAPON:CROSSBOW_03_CALIBER":"Bolt","WEAPON:CROSSBOW_03_DESCRIPTION":"Its compact and agile design make it a go-to crossbow for hunters who know what they are doing. Everything to stop your prey dead in its tracks is here, including light weight, high speed, ergonomic balance, and stealthy look.","WEAPON:CROSSBOW_03_HEADING":"Harpe WonderHit","WEAPON:CROSSBOW_04_ACTION":"Recurved","WEAPON:CROSSBOW_04_CALIBER":"Bolt","WEAPON:CROSSBOW_04_DESCRIPTION":"With its extreme accuracy, this crossbow matches the best rifles in terms of precision. Combined with very high speed and ergonomic design, even long-distance targets are no longer a problem.","WEAPON:CROSSBOW_04_HEADING":"Buffden Apex Predator","WEAPON:RIFLE_BOLT_01_ACTION":"Bolt","WEAPON:RIFLE_BOLT_01_CALIBER":".243 Win","WEAPON:RIFLE_BOLT_01_DESCRIPTION":"The Remington 783 is a civilian, bolt-action hunting rifle built for the budget market. Supreme accuracy for the price made it very popular with beginner hunters. Chambered in .243 Win, it is a great option for confidently hunting deer out to 250 meters.","WEAPON:RIFLE_BOLT_01_HEADING":"Remington 783","WEAPON:RIFLE_BOLT_02_ACTION":"Bolt","WEAPON:RIFLE_BOLT_02_CALIBER":"7mm-08 Rem","WEAPON:RIFLE_BOLT_02_DESCRIPTION":"The Pro Hunter II is the latest iteration of the Pro Hunter series from the legendary manufacturer Steyr Arms. The barrel on the Pro Hunter II is a cold hammer-forged barrel which has been threaded at 1/2x28 and features the ultra durable Black Mannox finish. In addition, a detachable box magazine, Boyds laminate wood stock and Mossy Oak Elements Terra Gila finish are standard features of this rifle.","WEAPON:RIFLE_BOLT_02_HEADING":"Steyr Pro Hunter II","WEAPON:RIFLE_BOLT_04_ACTION":"Bolt","WEAPON:RIFLE_BOLT_04_CALIBER":".243 Win","WEAPON:RIFLE_BOLT_04_DESCRIPTION":"Steyr's reputation for legendary accuracy and durability has kept them in business for over one hundred years. The Pro Hunter Bolt-Action Rifles feature the finest cold hammer-forged barrels mated to an ultra rigid cylindrical action. This rifle is the first in a great family of accurate, reliable and long-lasting bolt-action rifles.","WEAPON:RIFLE_BOLT_04_HEADING":"Steyr Pro Hunter","WEAPON:RIFLE_BOLT_05_ACTION":"Bolt","WEAPON:RIFLE_BOLT_05_CALIBER":".223 Win","WEAPON:RIFLE_BOLT_05_DESCRIPTION":"The Steyr Scout offers living proof of the saying “A man needs only one rifle”. With a short overall length of just 39.4”, a light weight of 6.6 lbs, a fold-away integrated bipod, integrated spare magazine and other unique features, the Scout is a perfectly versatile tool for a wide range of applications from patrolling the ranch, hunting in nearly any environment or target practice at the range.","WEAPON:RIFLE_BOLT_05_HEADING":"Steyr Scout","WEAPON:RIFLE_BOLT_06_02_ACTION":"Bolt","WEAPON:RIFLE_BOLT_06_02_CALIBER":".270 Win","WEAPON:RIFLE_BOLT_06_02_DESCRIPTION":"An all-steel weapon made according to military standards for ultimate ruggedness. New \"monobloc\" construction—the barrel and housing are made from a single piece for unbeatable accuracy. A top ergonomic stock with numerous, innovative options for customization. This limited edition uses high-grade ARMAD steel and features a green-brown finish.","WEAPON:RIFLE_BOLT_06_02_HEADING":"Steyr Monobloc ARMAD Green-Brown","WEAPON:RIFLE_BOLT_06_ACTION":"Bolt","WEAPON:RIFLE_BOLT_06_CALIBER":".308 Win","WEAPON:RIFLE_BOLT_06_DESCRIPTION":"An all-steel weapon made according to military standards for ultimate ruggedness. New \"monobloc\" construction—the barrel and housing are made from a single piece for unbeatable accuracy. A top ergonomic stock with numerous, innovative options for customization.","WEAPON:RIFLE_BOLT_06_HEADING":"Steyr Monobloc","WEAPON:RIFLE_BOLT_07_ACTION":"Bolt","WEAPON:RIFLE_BOLT_07_CALIBER":".300 Win Mag","WEAPON:RIFLE_BOLT_07_DESCRIPTION":"The Steyr SM12® offers an ergonomic and elegant design with fish scale checkering and a Bavarian cheek piece with double flame, while the easy-to-operate Hand Cocking System (HCS™) and other unique Steyr features provide proven accuracy, durability and functionality.","WEAPON:RIFLE_BOLT_07_HEADING":"Steyr SM12","WEAPON:RIFLE_BOLT_08_ACTION":"Bolt","WEAPON:RIFLE_BOLT_08_CALIBER":".22 LR","WEAPON:RIFLE_BOLT_08_DESCRIPTION":"The new Steyr small bore follows up the excellent build quality of its \"big sisters\" and sets totally new standards in the rimfire rifle sector. The NRA American Hunter confirmed this in December 2018 by announcing the STEYR MANNLICHER ZEPHYR II as Rifle of the Year 2019.","WEAPON:RIFLE_BOLT_08_HEADING":"Steyr Zephyr II","WEAPON:RIFLE_BOLT_09_ACTION":"Bolt","WEAPON:RIFLE_BOLT_09_CALIBER":".338 Lapua Mag","WEAPON:RIFLE_BOLT_09_DESCRIPTION":"The Steyr Carbon CL II combines the accuracy of a Steyr rifle with a new extra-light carbon fiber stock. Designed by FBT, the new stock not only captivates with its light weight and high stability, it is also \"quiet\" carbon fiber with the same acoustic characteristics as a wooden stock.","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_ACTION":"Bolt","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_CALIBER":"9.3x62","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_DESCRIPTION":"High reliability, maximum precision, convenience of use, the Steyr Mannlicher CL II is one of the better options when it comes to dealing with the biggest and most dangerous game.","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_HEADING":"Steyr Mannlicher CL II Fullstock","WEAPON:RIFLE_BOLT_09_HEADING":"Steyr Carbon CL II","WEAPON:RIFLE_BOLT_11_ACTION":"Bolt","WEAPON:RIFLE_BOLT_11_ALPHA_01_ACTION":"Bolt","WEAPON:RIFLE_BOLT_11_ALPHA_01_CALIBER":"7mm PRC","WEAPON:RIFLE_BOLT_11_ALPHA_01_DESCRIPTION":"A tool-less takedown firing pin assembly, round receiver, fluted 5R barrel, threaded muzzle, precision ground recoil lugs, Elite Hunter Timney straight trigger, AG composite carbon fiber stock, and an array of other custom features that will maximize the performance of the present-day ammunition.","WEAPON:RIFLE_BOLT_11_ALPHA_01_HEADING":"Remington 700 Alpha 1 Hunter","WEAPON:RIFLE_BOLT_11_CALIBER":".300 Win Mag","WEAPON:RIFLE_BOLT_11_DESCRIPTION":"The Remington® Model 700® Long Range Bolt-Action Rifle is enhanced to hit targets at ranges extending to the horizon. At the heart of this specialized long-range rifle is the famous Model 700 action that has been proven for reliability and precision accuracy in combat with the U.S. Army's M24 sniper rifle.","WEAPON:RIFLE_BOLT_11_HEADING":"Remington 700 Long Range","WEAPON:RIFLE_BOLT_11_SPS_01_ACTION":"Bolt","WEAPON:RIFLE_BOLT_11_SPS_01_CALIBER":".375 H&H Magnum","WEAPON:RIFLE_BOLT_11_SPS_01_DESCRIPTION":"An improved, ergonomically designed synthetic stock, carbon steel barrels and receivers drilled and tapped for scope mounts. All exterior metalwork features a matte black finish.","WEAPON:RIFLE_BOLT_11_SPS_01_HEADING":"Remington Model 700 SPS","WEAPON:RIFLE_BOLT_12_ACTION":"Bolt","WEAPON:RIFLE_BOLT_12_CALIBER":".350 Rem Mag","WEAPON:RIFLE_BOLT_12_DESCRIPTION":"The Remington Model 673 Guide Rifle was a bolt-action rifle introduced by Remington Arms in 2003 and discontinued in 2006. It is an updated version of the Remington Model 600 and Model 660. The company hails the firearm as the \"ultimate guides’ rifle\", with features ranging from its laminated stock, ventilated rib and iron sights. Its action is based on that of the Model Seven and features Remington’s proprietary short action.","WEAPON:RIFLE_BOLT_12_HEADING":"Remington 673 Guide Rifle","WEAPON:RIFLE_BOLT_14_ACTION":"Bolt","WEAPON:RIFLE_BOLT_14_CALIBER":".30-06","WEAPON:RIFLE_BOLT_14_DESCRIPTION":"The Model 1903 Springfield Rifle was perhaps the most famous and popular of all U.S. military rifles. First issued in 1903, it served in two world wars and the Korean War and numerous smaller military actions around the globe in the first half of the 20th Century. It even saw limited service during the Vietnam War. Today, it is extremely sought-after military rifle, popular with both collectors and hunters.","WEAPON:RIFLE_BOLT_14_HEADING":"Remington 1903","WEAPON:RIFLE_BOLT_17_ACTION":"Bolt","WEAPON:RIFLE_BOLT_17_CALIBER":"6.5 Creedmoor","WEAPON:RIFLE_BOLT_17_DESCRIPTION":"Intended for mid-sized big game, the SSG M1 rifle can meet the most demanding mission requirements. Based on traditional virtues like precision and reliability, it also boasts a new multi-function chassis not found in any other rifle.","WEAPON:RIFLE_BOLT_17_HEADING":"Steyr SSG M1","WEAPON:RIFLE_BOLT_19_ACTION":"Bolt","WEAPON:RIFLE_BOLT_19_CALIBER":"6.5 Creedmoor","WEAPON:RIFLE_BOLT_19_DESCRIPTION":"The Steyr-Gams is the ideal rifle for high alpine hunting, based on the proven Ultra-Light rifle. It features an optimized scout barrel and an integrated Picatinny rail for precise optics mounting. The innovative combination of carbon stock and state-of-the-art 3D printing technology creates an ultra-light rifle of the highest quality and precision. Optionally available with smooth-running manual cocking or classic safety.","WEAPON:RIFLE_BOLT_19_HEADING":"Steyr-Gams","WEAPON:RIFLE_LEVER_01_ACTION":"Lever","WEAPON:RIFLE_LEVER_01_CALIBER":"30-30 Win","WEAPON:RIFLE_LEVER_01_DESCRIPTION":"This lever-action icon of the deer woods is chambered in 30-30 Win ensuring that tags will be filled, mouths fed and the reign of America's ultimate woods rifle will continue going strong. Its substantial sidewalls are cut out only where necessary for loading and ejection. For rock-solid reliability, heat-treated solid-steel forgings are used for the receiver and trigger guard.","WEAPON:RIFLE_LEVER_01_HEADING":"Grandpa’s old rifle","WEAPON:RIFLE_PUMP_01_ACTION":"Pump","WEAPON:RIFLE_PUMP_01_CALIBER":".270 Win","WEAPON:RIFLE_PUMP_01_DESCRIPTION":"When the heat of the moment finds you looking for a follow-up, the Model 7600 can deliver with outstanding speed and accuracy, time and time again. You won't find a big-game rifle with a better combination of practical shooting features: twin action bars provide slick, smooth operation for rapid repeat shots; a quick-release, drop-out, four-round magazine that loads and unloads instantly; and a free-floating barrel that matches the accuracy of the best bolt guns.","WEAPON:RIFLE_PUMP_01_HEADING":"Remington 7600","WEAPON:RIFLE_SEMI_01_ACTION":"Semi-automatic","WEAPON:RIFLE_SEMI_01_CALIBER":".22 LR","WEAPON:RIFLE_SEMI_01_DESCRIPTION":"This legendary American produced firearm found its followers mostly among those that enjoy plinking and Sunday gun-days. Its low recoil makes it great for beginners or seasoned hunters that want to improve their aim. Hunting small game was never so much fun.","WEAPON:RIFLE_SEMI_01_HEADING":"Stinger 22","WEAPON:SHOTGUN_BREAK_01_ACTION":"Break","WEAPON:SHOTGUN_BREAK_01_CALIBER":"16 Ga","WEAPON:SHOTGUN_BREAK_01_DESCRIPTION":"This Bonser & Klein shotgun is truly what we can call a Standard in the hunting field. It covers the range from sport shooting at an event to hunting ducks in your local swamp. Automatic spent shells ejectors together with silver receiver create a luxury in unseen price range.","WEAPON:SHOTGUN_BREAK_01_HEADING":"Bonser & Klein Standard","WEAPON:SHOTGUN_BREAK_02_ACTION":"Break","WEAPON:SHOTGUN_BREAK_02_CALIBER":"12 Ga","WEAPON:SHOTGUN_BREAK_02_DESCRIPTION":"Hol-den shotgun is constructed with elegance and lightness which may surprise despite the heavy looking presence. The gun is light and very responsive. This shotgun can handle the same gas pressure as safari rifle. Immensely popular among its users for its beautiful steel design.","WEAPON:SHOTGUN_BREAK_02_HEADING":"Hol-Den the Jack 1502","WEAPON:SHOTGUN_BREAK_03_ACTION":"Break","WEAPON:SHOTGUN_BREAK_03_CALIBER":"12 Ga","WEAPON:SHOTGUN_BREAK_03_DESCRIPTION":"More luxurious limited edition of famous Hol-Den the Jack 1502. Made in 2022 for only handful of selected clientele. Newly found owners can enjoy steelwork design made by enigmatic artist Sugar, who only selects firearms of the finest quality to etch his work into.","WEAPON:SHOTGUN_BREAK_03_HEADING":"Cinnamonsky the Jack","WEAPON:SHOTGUN_PUMP_01_ACTION":"Pump","WEAPON:SHOTGUN_PUMP_01_CALIBER":"20 Ga","WEAPON:SHOTGUN_PUMP_01_DESCRIPTION":"Sure as autumn arrives, the Model 870 Wingmaster® rises to meet another day in the upland fields and woods of America. The Model 870 is so smooth and reliable that today—more than 60 years after its introduction—it's still the standard by which all pump shotguns are measured. As the most aesthetically refined representative of a prestigious pump-action family, the Model 870 Wingmaster® is a true American icon.","WEAPON:SHOTGUN_PUMP_01_FIELD_01_ACTION":"Pump","WEAPON:SHOTGUN_PUMP_01_FIELD_01_CALIBER":"12 Ga","WEAPON:SHOTGUN_PUMP_01_FIELD_01_DESCRIPTION":"It includes a 20-inch fully rifled barrel with adjustable rifle sights. Matched to this is the satin black finish on all exposed metal parts, and new synthetic stock and fore-end with SuperCell recoil pad.","WEAPON:SHOTGUN_PUMP_01_FIELD_01_HEADING":"Remington Model 870 Fieldmaster","WEAPON:SHOTGUN_PUMP_01_HEADING":"Remington 870 Wingmaster","WEAPON:SHOTGUN_PUMP_01_SPS_01_ACTION":"Pump","WEAPON:SHOTGUN_PUMP_01_SPS_01_CALIBER":"12 Ga","WEAPON:SHOTGUN_PUMP_01_SPS_01_DESCRIPTION":"Along with the ambidextrous freedom and handling ease of a ShurShot pistol grip stock with grip-enhancing overmolds, it features a highly maneuverable 20\" barrel and a TruGlo red/green selectable illuminated sight mounted atop its pre-installed Weaver-style rail.","WEAPON:SHOTGUN_PUMP_01_SPS_01_HEADING":"Remington Model 870 SPS Super Magnum","WEAPON:SHOTGUN_SEMI_01_ACTION":"Semi-automatic","WEAPON:SHOTGUN_SEMI_01_CALIBER":"20 Ga","WEAPON:SHOTGUN_SEMI_01_DESCRIPTION":"This modern, semi-automatic shotgun is extremely reliable and, unlike a pump-action, can be short-stroked under stress. Morning silence is a great carry, both when it comes to personal safety options, and hunting birds, rabbits and any other small game.","WEAPON:SHOTGUN_SEMI_01_HEADING":"Morning silence","WEAPON:SHOTGUN_SEMI_02_ACTION":"Semi-automatic","WEAPON:SHOTGUN_SEMI_02_CALIBER":"12 Ga","WEAPON:SHOTGUN_SEMI_02_DESCRIPTION":"The V3 incorporates the system's unfailing reliability and super soft recoil into a sleek platform with the athletic handling and pointability that have made Remington autos an icon in the field. From lightweight 2 ¾\" target loads to the hardest-hitting 3\" mags, it cycles them all with the same unrelenting consistency.For all-weather durability, the V3 Waterfowl Pro has a cerakoted receiver and barrel.","WEAPON:SHOTGUN_SEMI_02_HEADING":"Remington V3 Waterfowl Pro"}
