{"ANIMAL:AGE":"Idade","ANIMAL:AGE_ADULT":"Adulto","ANIMAL:AGE_MATURE":"Maduro","ANIMAL:AGE_YOUNG":"Jovem","ANIMAL:ALCES_AMERICANUS_DESCRIPTION":"Os alces são os maiores membros da família dos veados. A maioria dos machos adultos tem chifres característicos, largos e com membranas (ou seja, com as mãos abertas). Tanto os alces machos quanto as fêmeas têm uma barbela, também conhecida como \"sino\", que cresce sob a mandíbula. Os machos jovens tendem a ter sinos maiores, mas sua função exata permanece um mistério.","ANIMAL:ALCES_AMERICANUS_GIGAS_DESCRIPTION":"A maior subespécie de alce. Como todas as subespécies de alces, os alces do Alasca são geralmente solitários, mas às vezes formam pequenos rebanhos.","ANIMAL:ALCES_AMERICANUS_GIGAS_HEADING":"Alce do Alasca","ANIMAL:ALCES_AMERICANUS_GIGAS_LATIN":"Alces americanus gigas","ANIMAL:ALCES_AMERICANUS_HEADING":"Alce ocidental","ANIMAL:ALCES_AMERICANUS_LATIN":"Alces alces andersoni","ANIMAL:ANAS_PLATYRHYNCHOS_DESCRIPTION":"O pato-real é um pato típico que se alimenta principalmente na superfície da água e não mergulha. Ele se alimenta de plantas e pequenos animais de lagoas, pântanos, lagos e rios rasos.","ANIMAL:ANAS_PLATYRHYNCHOS_HEADING":"Pato-real","ANIMAL:ANAS_PLATYRHYNCHOS_LATIN":"Anas platyrhynchos","ANIMAL:ANIMAL_HABITAT_PRIMARY":"Habitate Primário","ANIMAL:ANIMAL_HABITAT_SECONDARY":"Habitate Secundário","ANIMAL:ANSER_ANSER_DESCRIPTION":"O ganso-bravo é um ganso grande, cinza-claro, com pernas rosadas e bico laranja. Ele emite um grasnido alto semelhante ao do ganso doméstico: \"Aang-ung-ung\". Ele faz isso tanto quando está empoleirado no chão quanto em voo.","ANIMAL:ANSER_ANSER_HEADING":"Ganso-bravo","ANIMAL:ANSER_ANSER_LATIN":"Anser anser","ANIMAL:ANSER_ROSSII_DESCRIPTION":"Os gansos de Ross são caracterizados por uma plumagem totalmente branca com pontas das asas pretas e pés rosados. Eles também têm um bico rosa atarracado com uma base cinza-azulada. Antes considerados extremamente raros, seus números aumentaram nas últimas décadas. Eles são os menores gansos comumente encontrados na América do Norte.","ANIMAL:ANSER_ROSSII_HEADING":"Ganso de Ross","ANIMAL:ANSER_ROSSII_LATIN":"Anser rossii","ANIMAL:AYTHYA_AFFINIS_DESCRIPTION":"O zarro-americano é um pequeno pato mergulhador norte-americano que migra para o sul, para a América Central, no inverno. Também é conhecido como pato-do-canadá.","ANIMAL:AYTHYA_AFFINIS_HEADING":"Zarro-americano","ANIMAL:AYTHYA_AFFINIS_LATIN":"Aythya affinis","ANIMAL:BISON_BISON_ATHABASCAE_DESCRIPTION":"A maior das duas subespécies de bisão-das-florestas existentes hoje. Eles têm chifres curvos apontando para cima e uma crina no queixo semelhante a um tufo. A cabeça e os quartos dianteiros são enormes em comparação com os traseiros, e eles têm uma protuberância bastante pronunciada na parte anterior das patas dianteiras.","ANIMAL:BISON_BISON_ATHABASCAE_HEADING":"Bisão-das-florestas","ANIMAL:BISON_BISON_ATHABASCAE_LATIN":"Bison bison athabascae","ANIMAL:BLACK_WILDEBEEST_DESCRIPTION":"Uma das duas espécies de gnus, muito relacionadas, que se caracterizam por sua cauda longa, branca e semelhante à de um cavalo. São nativos do sul da África, onde foram caçados até a extinção no século XIX e reintroduzidos posteriormente por meio de espécimes em cativeiro. Sua dieta é baseada principalmente em grama. Os gnus-negro também bebem muito.","ANIMAL:BLACK_WILDEBEEST_HEADING":"Gnu-negro","ANIMAL:BLACK_WILDEBEEST_LATIN":"Connochaetes gnou","ANIMAL:BLUE_WILDEBEEST_DESCRIPTION":"Uma das duas espécies de gnus, muito relacionadas, que se caracterizam por sua aparência muscular e pesada com um focinho robusto e distintivo. Foram caçados até a extinção em algumas áreas do sul e leste da África, mas foram reintroduzidos posteriormente. Os gnus-azul são corredores rápidos e muito cautelosos.","ANIMAL:BLUE_WILDEBEEST_HEADING":"Gnu-azul","ANIMAL:BLUE_WILDEBEEST_LATIN":"Connochaetes taurinus","ANIMAL:CANIS_AUREUS_DESCRIPTION":"O chacal-dourado habita o norte e o leste da África, o sudeste da Europa e o sul da Ásia, até a Birmânia. Os chacais-dourado preferem terrenos secos e abertos e pastagens áridas e com pouca vegetação.","ANIMAL:CANIS_AUREUS_HEADING":"Chacal-dourado","ANIMAL:CANIS_AUREUS_LATIN":"Canis aureus","ANIMAL:CANIS_LUPUS_DESCRIPTION":"O lobo-cinzento, que é o maior e mais selvagem membro da família dos cães, habita grande parte do hemisfério norte. Os lobos foram domesticados há vários milhares de anos e a reprodução seletiva deu origem aos cães. Os lobos geralmente vivem em matilhas de seis a dez indivíduos, mas podem chegar a duas dúzias. Uma matilha é basicamente um grupo familiar composto por um casal adulto reprodutor e seus filhotes de várias idades. A capacidade dos lobos de formar fortes laços sociais entre si é o que possibilita a formação da matilha de lobos.","ANIMAL:CANIS_LUPUS_HEADING":"Lobo-cinzento","ANIMAL:CANIS_LUPUS_LATIN":"Canis lupus","ANIMAL:CAPE_BUFFALO_DESCRIPTION":"São considerados um dos animais mais perigosos da África. A característica principal desta robusta espécie são seus chifres. Sua base é unida e forma um escudo de osso contínuo por toda a cabeça. Este búfalo é o mais escuro do continente africano.","ANIMAL:CAPE_BUFFALO_HEADING":"Búfalo-do-cabo","ANIMAL:CAPE_BUFFALO_LATIN":"Syncerus caffer","ANIMAL:CAPREOLUS_CAPREOLUS_DESCRIPTION":"As corças são pequenas, de cor avermelhada e marrom-acinzentada, possuem uma cauda diminuta e estão bem adaptados a ambientes frios. Em boas condições, As corças desenvolvem uma cornadura mais larga e rugosa na base, com dois, três e às vezes até quatro pontas.","ANIMAL:CAPREOLUS_CAPREOLUS_HEADING":"Corça","ANIMAL:CAPREOLUS_CAPREOLUS_LATIN":"Capreolus capreolus","ANIMAL:CERVUS_CANADENSIS_DESCRIPTION":"O veado canadense, também chamado de Cervus Elaphus, um termo nativo americano que significa \"veado de cor clara\". Na América do Norte, há seis subespécies de elk. O elk tem corpo grosso, pernas finas e cauda curta. A maioria tem pelagem marrom-amarelada a marrom-alaranjada que contrasta com o pelo marrom-escuro da cabeça. ","ANIMAL:CERVUS_CANADENSIS_HEADING":"Elk-das-montanhas-rochosas","ANIMAL:CERVUS_CANADENSIS_LATIN":"Cervus canadensis nelsoni","ANIMAL:CERVUS_CANADENSIS_ROOSEVELTI_DESCRIPTION":"É a maior das quatro subespécies de alce existentes hoje. O zoólogo C. Hart Merriam nomeou essa subespécie em homenagem ao seu amigo Theodore Roosevelt, que mais tarde se tornaria o vigésimo sexto presidente dos Estados Unidos.","ANIMAL:CERVUS_CANADENSIS_ROOSEVELTI_HEADING":"Elk-de-Roosevelt","ANIMAL:CERVUS_CANADENSIS_ROOSEVELTI_LATIN":"Cervus canadensis roosevelti","ANIMAL:CERVUS_ELAPHUS_DESCRIPTION":"O veado-vermelho é uma das maiores espécies de veado. O veado tem chifres longos e regularmente ramificados, com um total de 10 ou mais pontas. Sua pelagem é marrom-avermelhada, escurecendo para marrom-acinzentada.","ANIMAL:CERVUS_ELAPHUS_HEADING":"Veado-vermelho","ANIMAL:CERVUS_ELAPHUS_LATIN":"Cervus elaphus","ANIMAL:COMMON_WARTHOG_DESCRIPTION":"O javali-africano, a única espécie de porco que se adaptou à savana seca, é um escavador poderoso e muitas vezes ocupa tocas abandonadas por outros animais. Também é relativamente rápido correndo e pode escapar imediatamente ao perceber o perigo.","ANIMAL:COMMON_WARTHOG_HEADING":"Javali-africano","ANIMAL:COMMON_WARTHOG_LATIN":"Phacochoerus africanus","ANIMAL:DAMA_DAMA_DESCRIPTION":"O gamo-europeu é um animal elegante, de tamanho médio, com uma típica pelagem manchada. Os machos têm chifres largos e com membranas.","ANIMAL:DAMA_DAMA_HEADING":"Gamo-europeu","ANIMAL:DAMA_DAMA_LATIN":"Dama dama","ANIMAL:EGYPTIAN_GOOSE_DESCRIPTION":"Era uma ave sagrada no Antigo Egito e uma espécie muito difundida na África, exceto em desertos e florestas densas. Acredita-se que estão intimamente relacionadas com os tarros, mas nadam bem e parecem mais pesadas em voo, mais parecidas com um ganso do que com um pato. Daí vem seu nome.","ANIMAL:EGYPTIAN_GOOSE_HEADING":"Ganso-do-egito","ANIMAL:EGYPTIAN_GOOSE_LATIN":"Alopochen aegyptiaca","ANIMAL:EUROPEAN_RABBIT_DESCRIPTION":"Uma espécie sociável e invasora que vive em grupos hierárquicos estabelecidos em torno das fêmeas e compartilha acesso a um ou mais sistemas de tocas. O coelho-europeu é menor que a lebre-européia, com pernas proporcionalmente mais curtas e sem pontas negras nas orelhas. Embora os coelhos sejam herbívoros, eles ocasionalmente se alimentam de caracóis.","ANIMAL:EUROPEAN_RABBIT_HEADING":"Coelho-europeu","ANIMAL:EUROPEAN_RABBIT_LATIN":"Oryctolagus cuniculus","ANIMAL:FERAL_GOAT_DESCRIPTION":"É uma cabra-selvagem doméstica que se estabeleceu na natureza. Uma espécie invasora que causa danos a longo prazo à vegetação local e às populações de cabras-selvagem selvagens.","ANIMAL:FERAL_GOAT_HEADING":"Cabra-selvagem","ANIMAL:FERAL_GOAT_LATIN":"Capra hircus","ANIMAL:FERAL_PIG_DESCRIPTION":"Um porco doméstico que se estabeleceu na natureza. Ocasionalmente cruza com porcos selvagens.","ANIMAL:FERAL_PIG_HEADING":"Porco-selvagem","ANIMAL:FERAL_PIG_LATIN":"Sus scrofa","ANIMAL:GEMSBOK_DESCRIPTION":"Nativos das regiões áridas do sul da África, o Órix-do-cabo é perseguido por seus espetaculares chifres. O nome da espécie vem do africâner e sua origem está em uma palavra holandesa que se escreve igual e que significa \"antílope macho\".","ANIMAL:GEMSBOK_HEADING":"Órix-do-cabo","ANIMAL:GEMSBOK_LATIN":"Oryx gazella","ANIMAL:GENDER":"Gênero","ANIMAL:GENDER_FEMALE":"Fêmea","ANIMAL:GENDER_MALE":"Macho","ANIMAL:GREATER_KUDU_DESCRIPTION":"Uma das maiores espécies de antílope, o cudu-maior, tem um corpo estreito e pernas longas. É amplamente distribuído no sul e leste da África, tornando-se um dos animais mais icônicos da região.","ANIMAL:GREATER_KUDU_HEADING":"Cudo-maior","ANIMAL:GREATER_KUDU_LATIN":"Tragelaphus strepsiceros","ANIMAL:HELMETED_GUINEAFOWL_DESCRIPTION":"É uma ave com um corpo pequeno e redondo e uma cabeça sem penas. Sua dieta consiste em uma variedade de plantas e animais. As pintadas comuns costumam ser domesticadas.","ANIMAL:HELMETED_GUINEAFOWL_HEADING":"Galinha-d'angola","ANIMAL:HELMETED_GUINEAFOWL_LATIN":"Numida meleagris","ANIMAL:HIMALAYAN_TAHR_DESCRIPTION":"Uma cabra-selvagem selvagem de grande porte nativa do Himalaia com uma pelagem chamativa e desgrenhada. Eles passam a maior parte do tempo pastando ou se alimentando de folhas e frutos. Especialistas em se mover entre áreas rochosas de diferentes altitudes.","ANIMAL:HIMALAYAN_TAHR_HEADING":"Tar do Himalaia","ANIMAL:HIMALAYAN_TAHR_LATIN":"Hemitragus jemlahicus","ANIMAL:HONEY_BADGER_DESCRIPTION":"Conhecido por sua força, ferocidade e resistência, o texugo-do-mel se assemelha mais, anatomicamente falando, às doninhas. É conhecido por atacar quase qualquer outra espécie quando não pode fugir, conseguindo repelir até mesmo predadores maiores como leões e hienas.","ANIMAL:HONEY_BADGER_HEADING":"Texugo-do-mel","ANIMAL:HONEY_BADGER_LATIN":"Mellivora capensis","ANIMAL:LEPUS_AMERICANUS_DESCRIPTION":"A lebre-americana é uma espécie de lebre que habita na América do Norte. Em inglês, é chamada de \"snowshoe hare\" devido ao enorme tamanho de suas patas traseiras, que evitam que ela afunde na neve quando salta e caminha. Ela possui pelos nas solas das patas para se proteger das temperaturas extremamente baixas. Esses animais são ágeis e rápidos, o que é necessário, já que são alvo comum de muitos predadores.","ANIMAL:LEPUS_AMERICANUS_HEADING":"Lebre-americana","ANIMAL:LEPUS_AMERICANUS_LATIN":"Lepus americanus","ANIMAL:LEPUS_EUROPAEUS_DESCRIPTION":"A lebre-européia, também conhecida como lebre comum, é uma espécie de lebre nativa da Europa e de partes da Ásia. É uma das maiores espécies de lebre. Está adaptada a áreas temperadas e abertas. As lebres são herbívoras e se alimentam principalmente de gramíneas e ervas, que elas complementam com galhos, brotos, cascas e plantações.","ANIMAL:LEPUS_EUROPAEUS_HEADING":"Lebre-européia","ANIMAL:LEPUS_EUROPAEUS_LATIN":"Lepus europaeus","ANIMAL:LION_DESCRIPTION":"Um dos animais mais reconhecidos do mundo e um dos maiores felinos. O leão é o ápice e a pedra angular dos predadores que dominam a savana.","ANIMAL:LION_HEADING":"Leão","ANIMAL:LION_LATIN":"Panthera leo","ANIMAL:MELANITTA_PERSPICILLATA_DESCRIPTION":"Um pato marinho de grande porte típico da América do Norte. O negrão costeiro se distingue facilmente dos outros negrões pela mancha branca que o macho adulto tem na cabeça e pelo padrão inconfundível de seu bico.","ANIMAL:MELANITTA_PERSPICILLATA_HEADING":"Pato-das-ondas","ANIMAL:MELANITTA_PERSPICILLATA_LATIN":"Melanitta perspicillata","ANIMAL:MELES_MELES_DESCRIPTION":"O texugo-europeu é um animal de constituição robusta, de cor preta, branca, marrom e cinza. Ele tem cabeça pequena, corpo atarracado, olhos pequenos e pretos e cauda curta.","ANIMAL:MELES_MELES_HEADING":"Texugo-europeu","ANIMAL:MELES_MELES_LATIN":"Meles meles","ANIMAL:NEED_ZONE_DRINKING":"Bebendo","ANIMAL:NEED_ZONE_DRINKING_01":"Zona de bebida","ANIMAL:NEED_ZONE_EATING":"Comendo","ANIMAL:NEED_ZONE_EATING_01":"Zona de comida","ANIMAL:NEED_ZONE_RESTING":"Descansando","ANIMAL:NEED_ZONE_RESTING_01":"Zona de descanso","ANIMAL:ODOCOILEUS_HEMIONUS_DESCRIPTION":"Eles devem seu nome às suas grandes orelhas, semelhantes às das mulas, que podem ser movidas de forma independente, permitindo-lhes ouvir atentamente os sons ao seu redor em busca de possíveis perigos. Muitas vezes, são confundidos com o veado-da-cauda-branca, mas quando completamente adultos, a cornadura do veado mula é mais alta e larga do que a do veado-da-cauda-branca. Também se ramifica em duas direções à medida que crescem e essas ramificações se dividem novamente para dar lugar a mais pontas.","ANIMAL:ODOCOILEUS_HEMIONUS_HEADING":"Veado-Mula","ANIMAL:ODOCOILEUS_HEMIONUS_LATIN":"Odocoileus hemionus","ANIMAL:ODOCOILEUS_HEMIONUS_SITKENSIS_DESCRIPTION":"É considerada uma subespécie do veado-mula do oeste da América do Norte. São mais pequenos e robustos, e têm o rosto mais achatado que outros membros de cauda negra da mesma espécie.","ANIMAL:ODOCOILEUS_HEMIONUS_SITKENSIS_HEADING":"Veado-Sitka","ANIMAL:ODOCOILEUS_HEMIONUS_SITKENSIS_LATIN":"Odocoileus hemionus sitkensis","ANIMAL:ODOCOILEUS_VIRGINIANUS_DESCRIPTION":"Esse veado se distingue por uma mancha branca característica na parte inferior de sua cauda. Ele levanta a cauda quando se assusta para avisar um predador que o detectou. Os veados têm chifres de formato típico ou atípico. Os chifres típicos são simétricos e as pontas crescem em uma linha reta a partir do chifre principal. Os chifres atípicos são assimétricos e as pontas podem se projetar em qualquer ângulo a partir do chifre principal.","ANIMAL:ODOCOILEUS_VIRGINIANUS_HEADING":"Veado-de-cauda-branca","ANIMAL:ODOCOILEUS_VIRGINIANUS_LATIN":"Odocoileus virginianus","ANIMAL:OREAMNOS_AMERICANUS_DESCRIPTION":"As cabras-da-montanha tem cascos fendidos com dois dedos que se separam para melhorar o equilíbrio. Elas têm uma barba característica e uma pelagem longa, quente e branca para protegê-las das baixas temperaturas e dos fortes ventos das montanhas.","ANIMAL:OREAMNOS_AMERICANUS_HEADING":"Cabra-da-montanha","ANIMAL:OREAMNOS_AMERICANUS_LATIN":"Oreamnos americanus","ANIMAL:OVIS_CANADENSIS_DESCRIPTION":"Os machos, chamados de carneiros, são famosos por seus grandes chifres curvados. As fêmeas, chamadas de ovelhas, também têm chifres, mas são mais curtos e menos curvados.","ANIMAL:OVIS_CANADENSIS_HEADING":"Carneiro-selvagem","ANIMAL:OVIS_CANADENSIS_LATIN":"Ovis canadensis","ANIMAL:OVIS_MUSIMON_DESCRIPTION":"O muflão é uma subespécie selvagem de ovelha doméstica. Originalmente encontrado apenas nas ilhas mediterrâneas da Córsega e da Sardenha, ele foi introduzido em muitas outras regiões da Europa.","ANIMAL:OVIS_MUSIMON_HEADING":"Muflão","ANIMAL:OVIS_MUSIMON_LATIN":"Ovis musimon","ANIMAL:PHASIANUS_COLCHICUS_DESCRIPTION":"O faisão-coleira é uma ave de caça muito conhecida e uma das mais caçadas no mundo. Foi introduzido em muitas regiões apenas para esse propósito, embora também seja comum em fazendas de caça, onde é criado para venda. Os faisões são caracterizados por um forte dimorfismo sexual. Os machos possuem cores vivas e adornos, como carúnculas.","ANIMAL:PHASIANUS_COLCHICUS_HEADING":"Faisão-coleira","ANIMAL:PHASIANUS_COLCHICUS_LATIN":"Phasianus Colchicus","ANIMAL:RANGIFER_TARANDUS_GROENLANDICUS_DESCRIPTION":"O caribu do Alasca é um rena de porte médio. Suas longas pernas terminam em cascos grandes e afiados, que ele usa para escavar na neve ou no gelo e encontrar alimento durante os meses de inverno. Além disso, por serem tão largos, proporcionam um bom suporte, evitando que escorreguem ao se deslocar sobre a neve, o gelo ou a lama.","ANIMAL:RANGIFER_TARANDUS_GROENLANDICUS_HEADING":"Caribu do Alasca","ANIMAL:RANGIFER_TARANDUS_GROENLANDICUS_LATIN":"Rangifer tarandus groenlandicus","ANIMAL:RED_STAG_DESCRIPTION":"A espécie de veado mais comum no Parque Matariki. Seus chifres são grandes e troféus extremamente valiosos. Devido aos enormes picos populacionais, pedidos frequentes de abate são emitidos, com os caçadores chegando a usar helicópteros no passado.","ANIMAL:RED_STAG_HEADING":"Veado-vermelho (NZ)","ANIMAL:RED_STAG_LATIN":"Cervus elaphus","ANIMAL:RUPICAPRA_RUPICAPRA_DESCRIPTION":"A camurça é uma espécie de cabra-antílope nativa das montanhas da Europa. Ambos os sexos têm chifres verticais que se torcem bruscamente para trás nas extremidades.","ANIMAL:RUPICAPRA_RUPICAPRA_HEADING":"Camurça","ANIMAL:RUPICAPRA_RUPICAPRA_LATIN":"Rupicapra rupicapra","ANIMAL:SAMBAR_DEER_DESCRIPTION":"Um veado nativo da Índia e do sudeste asiático. Os sambar são animais noturnos que, durante o dia, descansam sob a sombra de uma floresta frondosa.","ANIMAL:SAMBAR_DEER_HEADING":"Sambar","ANIMAL:SAMBAR_DEER_LATIN":"Rusa unicolor","ANIMAL:SIKA_DEER_DESCRIPTION":"Um veado nativo do leste da Ásia. Seus chifres são feitos de osso, caem a cada ano e depois crescem novamente. O nome da espécie vem da palavra \"veado\" em japonês e a última parte do nome em latim significa literalmente \"Japão\".","ANIMAL:SIKA_DEER_HEADING":"Veado-Sika","ANIMAL:SIKA_DEER_LATIN":"Cervus nippon","ANIMAL:SPOTTED_HYENA_DESCRIPTION":"Essa espécie tem os maiores grupos e os comportamentos sociais mais complexos entre os carnívoros; frequentemente, se assemelham aos primatas. Suas dinâmicas de grupo são baseadas na competição em vez de na cooperação.","ANIMAL:SPOTTED_HYENA_HEADING":"Hiena-malhada","ANIMAL:SPOTTED_HYENA_LATIN":"Crocuta crocuta","ANIMAL:SPRINGBOK_DESCRIPTION":"Um antílope esbelto com pernas e pescoço longos. A cabra-de-leque habita as áreas secas do sul e sudoeste da África. Pode viver anos sem beber água, saciando-se ao comer vegetação suculenta.","ANIMAL:SPRINGBOK_HEADING":"Cabra-de-leque","ANIMAL:SPRINGBOK_LATIN":"Antidorcas marsupialis hofmeyri","ANIMAL:SUS_SCROFA_DESCRIPTION":"Cabeça grande, focinho longo e estreito e orelhas pequenas. Pelagem grossa, com uma juba de cerdas do pescoço até o meio do dorso.","ANIMAL:SUS_SCROFA_HEADING":"Javali-selvagem","ANIMAL:SUS_SCROFA_LATIN":"Sus scrofa","ANIMAL:TAXIDEA_TAXUS_DESCRIPTION":"São animais robustos, com patas curtas, cauda curta e corpo plano. Seu rosto em forma triangular — ideal para cavar e farejar em espaços apertados — é de cor escura, com listras brancas no focinho e sobre os olhos.","ANIMAL:TAXIDEA_TAXUS_HEADING":"Texugo-americano","ANIMAL:TAXIDEA_TAXUS_LATIN":"Taxidea taxus","ANIMAL:URSUS_AMERICANUS_DESCRIPTION":"O urso-negro, também chamado de urso americano, é o urso mais comum nas florestas da América do Norte, incluindo partes do México. Os machos podem pesar até 70% mais do que as fêmeas. Eles têm cabeças pequenas, mas pescoços fortes. As orelhas são pequenas e arredondadas. As garras curvas não são retráteis e, ao contrário dos cães e gatos, os ursos andam sobre as solas dos pés.","ANIMAL:URSUS_AMERICANUS_HEADING":"Urso-negro","ANIMAL:URSUS_AMERICANUS_LATIN":"Ursus americanus","ANIMAL:URSUS_ARCTOS_DESCRIPTION":"Os ursos-pardo adultos são poderosos predadores, mas a maior parte de sua dieta é composta por frutos secos, bagas, frutas, folhas e raízes. Os ursos também se alimentam de outros animais, desde roedores até alces.","ANIMAL:URSUS_ARCTOS_HEADING":"Urso-pardo","ANIMAL:URSUS_ARCTOS_LATIN":"Ursus arctos","ANIMAL:URSUS_ARCTOS_MIDDENDORFFI_DESCRIPTION":"A maior subespécie reconhecida de urso-pardo e uma das maiores espécies de urso existentes atualmente. Embora seja muito maior em tamanho, o estilo de vida e a dieta do urso-de-kodiak não diferem muito dos outros ursos-pardo.","ANIMAL:URSUS_ARCTOS_MIDDENDORFFI_HEADING":"Urso-de-kodiak","ANIMAL:URSUS_ARCTOS_MIDDENDORFFI_LATIN":"Ursus arctos middendorffi","ANIMAL:VULPES_VULPES_DESCRIPTION":"As raposas-vermelha são predadores conhecidos por sua astúcia e inteligência. São caçadores solitários que se alimentam de roedores, coelhos, pássaros e outras presas pequenas, mas sua dieta pode ser tão flexível quanto seu habitat. Sua pelagem apresenta belos tons de carmesim, branco e preto-carvão.","ANIMAL:VULPES_VULPES_HEADING":"Raposa-vermelha","ANIMAL:VULPES_VULPES_LATIN":"Vulpes vulpes","POI:AFRICA_AREA_DESERT_NORTH":"Áridos chamuscados","POI:AFRICA_AREA_DESERT_SOUTH":"Dunas Inquietas","POI:AFRICA_AREA_GRASSLANDS_NORTHWEST":"Lago Huisie","POI:AFRICA_AREA_GRASSLANDS_SOUTH":"Pastagem Stroomop","POI:AFRICA_AREA_HIGHLANDS_NORTH":"Topos Ongewoon","POI:AFRICA_AREA_HIGHLANDS_SOUTH":"Extensão de Búfalo","POI:AFRICA_AREA_SAVANNA_CENTER":"Sussurro Frouxo","POI:AFRICA_AREA_SAVANNA_NORTHEAST":"Savana Sombria","POI:AFRICA_AREA_SAVANNA_NORTHWEST_PRIVATE":"Refúgio Arrebatador","POI:AFRICA_HABITAT_DESERT":"Savana Árida e Deserta","POI:AFRICA_HABITAT_GRASSLANDS":"Pastagens e Florestas","POI:AFRICA_HABITAT_HIGHLANDS":"Planalto","POI:AFRICA_HABITAT_SAVANNA":"Savana","POI:ALASKA_AREA_01":"Pastagens de Couro","POI:ALASKA_AREA_02":"Planícies de Shalaska","POI:ALASKA_AREA_03":"Caudas de Figueira","POI:ALASKA_AREA_04":"Campos Myosot","POI:ALASKA_AREA_05":"Pastagens Rustowik","POI:ALASKA_AREA_06":"Cordilheira Plymbalt","POI:ALASKA_AREA_07":"Picos Grayling","POI:ALASKA_AREA_08":"Colinas Katuk","POI:ALASKA_AREA_09":"Dicas de Nariz Comprido","POI:ALASKA_AREA_10":"Terras Altas do Chifre","POI:ALASKA_AREA_11":"Escritor de Pontos","POI:ALASKA_AREA_12":"Pico da Saudade","POI:ALASKA_AREA_13":"Subida Nianuk","POI:ALASKA_AREA_14":"Mt Brenton","POI:ALASKA_AREA_15":"Montanha De Wright","POI:ALASKA_AREA_16":"Floresta Tropical de Aivuk","POI:ALASKA_AREA_17":"Floresta Tropical de Warwick","POI:ALASKA_AREA_18":"Reserva Florestal Nublada de St. Leno","POI:ALASKA_AREA_19":"Floresta Temperada de Tolware","POI:ALASKA_AREA_20":"Floresta Walleye","POI:ALASKA_HABITAT_01":"Floresta Tropical","POI:IDAHO_AREA_01":"Cume do Carneiro","POI:IDAHO_AREA_02":"O Diabo","POI:IDAHO_AREA_03":"A Diaba","POI:IDAHO_AREA_04":"Floresta Cascata","POI:IDAHO_AREA_05":"Fontes Espinhosas","POI:IDAHO_AREA_06":"Pomar de Pinheiro Branco","POI:IDAHO_AREA_07":"Haliwitch","POI:IDAHO_AREA_08":"Costas de Kaniksu","POI:IDAHO_AREA_09":"Reserva das Cataratas","POI:IDAHO_AREA_10":"Quebra-mar","POI:IDAHO_AREA_11":"Algodão","POI:IDAHO_AREA_12":"Foz","POI:IDAHO_AREA_13":"Patas Pequenas","POI:IDAHO_AREA_14":"Cordilheira da Raposa Negra","POI:IDAHO_AREA_15":"Greenacres","POI:IDAHO_AREA_16":"Broca de Diamante","POI:IDAHO_HABITAT_01":"Pântanos","POI:IDAHO_HABITAT_02":"Pastagem","POI:IDAHO_HABITAT_03":"Floresta Terras Baixas","POI:IDAHO_HABITAT_04":"Floresta Terras Altas","POI:IDAHO_HABITAT_05":"Montanhas","POI:MAP_NAME_AFRICA":"Planíces de Tikamoon","POI:MAP_NAME_ALASKA":"Costas da Aurora","POI:MAP_NAME_IDAHO":"Vale do Nez Perce","POI:MAP_NAME_NEW_ZEALAND":"Parque Matariki","POI:MAP_NAME_TRANSYLVANIA":"Transilvânia","POI:NEW_ZEALAND_AREA_GRASSLANDS_NORTH":"Prados de Aroha","POI:NEW_ZEALAND_AREA_GRASSLANDS_SOUTH":"Lago Rakiraki","POI:NEW_ZEALAND_AREA_HIGHLANDS_NORTH":"Colinas Mana Nui","POI:NEW_ZEALAND_AREA_HIGHLANDS_SOUTH":"Colinas de Okiokinga","POI:NEW_ZEALAND_AREA_LOWLANDFOREST_EAST_PRIVATE":"Floresta de Awa Iti","POI:NEW_ZEALAND_AREA_LOWLANDFOREST_WEST":"Floresta Roto Hoari","POI:NEW_ZEALAND_AREA_MOUNTAINS_NORTH":"Subida Puia Moe","POI:NEW_ZEALAND_AREA_MOUNTAINS_SOUTH_PRIVATE":"Topos Awa Nui","POI:NEW_ZEALAND_HABITAT_GRASSLANDS":"Pastagens","POI:NEW_ZEALAND_HABITAT_HIGHLANDS":"Planalto","POI:NEW_ZEALAND_HABITAT_LOWLANDFOREST":"Floresta das Terras Baixas","POI:NEW_ZEALAND_HABITAT_MOUNTAINS":"Montanhas","POI:TRANSYLVANIA_AREA_01":"Valea","POI:TRANSYLVANIA_AREA_02":"Os Prados de Fluture","POI:TRANSYLVANIA_AREA_03":"Planície Corb Mai Mare","POI:TRANSYLVANIA_AREA_04":"Coada De Vulpe","POI:TRANSYLVANIA_AREA_05":"Calha Albe","POI:TRANSYLVANIA_AREA_06":"Terrenos de Liniştit","POI:TRANSYLVANIA_AREA_07":"Barão Marele","POI:TRANSYLVANIA_AREA_08":"Umbră Ţară","POI:TRANSYLVANIA_AREA_09":"Colinas Lempeș","POI:TRANSYLVANIA_AREA_10":"Campo Lalele","POI:TRANSYLVANIA_AREA_11":"Poarta de Aur","POI:TRANSYLVANIA_AREA_12":"Floresta Aurora","POI:TRANSYLVANIA_AREA_13":"Montanha Regina","POI:TRANSYLVANIA_AREA_14":"Piatră Mică","POI:TRANSYLVANIA_AREA_15":"Dor Apex","POI:TRANSYLVANIA_AREA_16":"Estensão Adânc","POI:TRANSYLVANIA_HABITAT_01":"Várzea","POI:TRANSYLVANIA_HABITAT_02":"Pastagem","POI:TRANSYLVANIA_HABITAT_03":"Floresta Terras Baixas","POI:TRANSYLVANIA_HABITAT_04":"Floresta Terra Altas","POI:TRANSYLVANIA_HABITAT_05":"Montanhas","UI:ALL":"Todos","UI:APPLY":"Aplicar","UI:CLEAR":"Limpar","UI:CONFIRM":"Confirmar","UI:CUSTOM":"Customizar","UI:DESCRIPTION":"Descrição","UI:ENCYCLOPEDIA":"Enciclopédia","UI:GAME_TITLE":"Way of the Hunter","UI:GENERAL":"Geral","UI:HABITAT":"Habitate","UI:HL_COLOR":"Cor de destaque","UI:LANGUAGE":"Linguagem","UI:LANGUAGE_CS_CZ":"Tcheco","UI:LANGUAGE_DE_DE":"Alemão","UI:LANGUAGE_EN_US":"Inglês (EUA)","UI:LANGUAGE_ES_ES":"Espanhol","UI:LANGUAGE_FR_FR":"Francês","UI:LANGUAGE_HI_IN":"Hindú","UI:LANGUAGE_ID_ID":"Indonésio","UI:LANGUAGE_IT_IT":"Italiano","UI:LANGUAGE_JA_JP":"Japonês","UI:LANGUAGE_PL_PL":"Polonês","UI:LANGUAGE_PT_BR":"Português (Brasil)","UI:LANGUAGE_RU_RU":"Russo","UI:LANGUAGE_SK_SK":"Tcheco","UI:LANGUAGE_TR_TR":"Turco","UI:LANGUAGE_ZH_HANS":"Chinês Simplificado","UI:LANGUAGE_ZH_HANT":"Chinês Tradicional","UI:LIFE_CYCLE":"Ciclo de vida","UI:MAP":"Mapa","UI:MARKER_CAMPSITE":"Acampamento","UI:MARKER_ECHO":"Eco","UI:MARKER_EXPLORATION":"Marcador de exploração","UI:MARKER_FLOWER":"Flor","UI:MARKER_HUNTING_STAND":"Estande de caça","UI:MARKER_LABELS":"Etiquetas","UI:MARKER_PARKING":"Estacionamento","UI:MARKER_PHOTO":"Fotografia","UI:MARKER_STAMP":"Selo","UI:MARKER_SWING":"Balanço","UI:MARKER_TRACKING":"Marcadores de rastreamento","UI:MARKER_VIEW":"Ponto de visualização","UI:MARKERS":"Marcadores","UI:OK":"Ok","UI:OPEN":"Abrir","UI:OPTIMAL_ENERGY":"Energia de acerto recomendada","UI:OTHER":"Outros","UI:RESET":"Reiniciar","UI:SECTION_ANIMALS":"Animais","UI:SECTION_FIREARMS":"Armas de fogo","UI:SETTINGS":"Configurações","UI:TIER":"Classe","UI:TIER_1":"Classe 1","UI:TIER_2":"Classe 2","UI:TIER_3":"Classe 3","UI:TIER_4":"Classe 4","UI:TIER_5":"Classe 5","UI:TIER_6":"Classe 6","UI:TOGGLE_FILTERS":"Alternar filtro","UI:TROPHY_RATING":"Classificação do troféu","UI:TUTORIAL":"Tutorial","UNITS:METRIC_METERS":"m","WEAPON:ACTION":"Ação","WEAPON:BOW_01_ACTION":"Composto","WEAPON:BOW_01_CALIBER":"Flecha","WEAPON:BOW_01_DESCRIPTION":"Ultraleve, silencioso, rápido e preciso; Vortex Lock-on é um arco feito para caçadores que não desistem. É ideal para usar tanto em curtas quanto em longas distâncias.","WEAPON:BOW_01_HEADING":"Skye Vortex Lock-on","WEAPON:BOW_02_ACTION":"Composto","WEAPON:BOW_02_CALIBER":"Flecha","WEAPON:BOW_02_DESCRIPTION":"Ferran Wonder é uma escolha muito econômica. É leve e preciso, com tudo que você precisa em um arco de caça.","WEAPON:BOW_02_HEADING":"Skye Ferran Wonder","WEAPON:BOW_03_ACTION":"Composto","WEAPON:BOW_03_CALIBER":"Flecha","WEAPON:BOW_03_DESCRIPTION":"Ultraleve, silencioso, rápido e preciso. Vortex Switch é uma variante de cor do Vortex Lock-on, para aqueles que preferem atirar com estilo.","WEAPON:BOW_03_HEADING":"Skye Vortex Switch","WEAPON:BOW_04_ACTION":"Composto","WEAPON:BOW_04_CALIBER":"Flecha","WEAPON:BOW_04_DESCRIPTION":"GAVI Wonder é outra excelente escolha muito econômica. É leve e preciso, com tudo que você precisa em um arco de caça, mas com um acabamento mais espetacular.","WEAPON:BOW_04_HEADING":"Skye GAVI Wonder","WEAPON:CALIBER":"Calibre","WEAPON:CROSSBOW_01_ACTION":"Polia","WEAPON:CROSSBOW_01_CALIBER":"Virote","WEAPON:CROSSBOW_01_DESCRIPTION":"A Snow Yeti é um clássico entre os caçadores experientes para uma abordagem furtiva. Sempre é eficaz no terreno devido à sua plataforma leve e potente, precisão de alcance longo e capacidade de penetração que danifica a estrutura óssea.","WEAPON:CROSSBOW_01_HEADING":"Buffden Snow Yeti","WEAPON:CROSSBOW_02_ACTION":"Reflexa","WEAPON:CROSSBOW_02_CALIBER":"Virote","WEAPON:CROSSBOW_02_DESCRIPTION":"Esta besta de repetição permite disparar duas flechas seguidas para maximizar seu alcance eficaz. Equipada com os mecanismos de segurança mais modernos, ela aumenta sua confiança devido ao seu equilíbrio e peso reduzido.","WEAPON:CROSSBOW_02_HEADING":"Harpe DoubleHit","WEAPON:CROSSBOW_03_ACTION":"Polia","WEAPON:CROSSBOW_03_CALIBER":"Virote","WEAPON:CROSSBOW_03_DESCRIPTION":"Seu design ágil e compacto torna-a uma besta essencial para caçadores experientes. Tem tudo o que precisas para derrubar a tua presa: peso leve, grande velocidade, equilíbrio ergonómico e design de camuflagem.","WEAPON:CROSSBOW_03_HEADING":"Harpe WonderHit","WEAPON:CROSSBOW_04_ACTION":"Recurvado","WEAPON:CROSSBOW_04_CALIBER":"Virote","WEAPON:CROSSBOW_04_DESCRIPTION":"Graças a uma precisão extrema, esta besta pode ser comparada aos melhores rifles em termos de precisão. Ao combinar grande velocidade e design ergonômico, até mesmo os alvos distantes não são um problema.","WEAPON:CROSSBOW_04_HEADING":"Buffden Apex Predator","WEAPON:RIFLE_BOLT_01_ACTION":"Ferrolho","WEAPON:RIFLE_BOLT_01_CALIBER":".243 Win","WEAPON:RIFLE_BOLT_01_DESCRIPTION":"O Remington 783 é um rifle de caça civil de ação em ferrolho bastante barato. Ele oferece uma precisão muito alta por um bom preço, o que o tornou muito popular entre os caçadores iniciantes. Ele usa munição .243 Win, o que o torna uma ótima opção para caçar veados a uma distância de até 250 metros.","WEAPON:RIFLE_BOLT_01_HEADING":"Remington 783","WEAPON:RIFLE_BOLT_02_ACTION":"Ferrolho","WEAPON:RIFLE_BOLT_02_CALIBER":"7mm-08 Rem","WEAPON:RIFLE_BOLT_02_DESCRIPTION":"O Pro Hunter II é o modelo mais recente da série Pro Hunter do lendário fabricante Steyr Arms. O cano do Pro Hunter II tem um forjamento de martelo a frio que é rosqueado em 1/2x28. Ele também apresenta um acabamento Black Mannox ultra-durável. O carregador removível, a coronha de madeira laminada Boyds e o acabamento Mossy Oak Elements Terra Gila são recursos padrão desse rifle.","WEAPON:RIFLE_BOLT_02_HEADING":"Steyr Pro Hunter II","WEAPON:RIFLE_BOLT_04_ACTION":"Ferrolho","WEAPON:RIFLE_BOLT_04_CALIBER":".243 Win","WEAPON:RIFLE_BOLT_04_DESCRIPTION":"A precisão e a durabilidade lendárias da Steyr mantiveram o negócio funcionando por mais de cem anos. Os rifles de ferrolho Pro Hunter apresentam os melhores canos forjados a frio por martelo e têm uma ação cilíndrica ultra-rígida. Esse rifle é o primeiro de uma grande família de rifles de ferrolho precisos, confiáveis e duráveis.","WEAPON:RIFLE_BOLT_04_HEADING":"Steyr Pro Hunter","WEAPON:RIFLE_BOLT_05_ACTION":"Ferrolho","WEAPON:RIFLE_BOLT_05_CALIBER":".223 Win","WEAPON:RIFLE_BOLT_05_DESCRIPTION":"O Steyr Scout é a prova viva do ditado \"um homem só precisa de um rifle\". Ele tem um comprimento total de apenas 1 m, pesa apenas 3 kg, tem um bipé dobrável embutido, tem um carregador sobressalente integrado e possui outros recursos exclusivos. Isso faz do Scout uma ferramenta perfeita e versátil para uma ampla variedade de usos, seja para proteger o rancho, caçar em praticamente qualquer ambiente ou praticar tiro ao alvo.","WEAPON:RIFLE_BOLT_05_HEADING":"Steyr Scout","WEAPON:RIFLE_BOLT_06_02_ACTION":"Ferrolho","WEAPON:RIFLE_BOLT_06_02_CALIBER":".270 Win","WEAPON:RIFLE_BOLT_06_02_DESCRIPTION":"É uma arma totalmente de aço fabricada de acordo com os padrões do exército e, portanto, é extremamente robusta. Nova construção \"monobloco\": o cano e o corpo são feitos de uma única peça para uma precisão inigualável. Ela é equipada com uma coronha altamente ergonômica que tem várias opções inovadoras de personalização. Esta edição limitada usa aço ARMAD e apresenta um acabamento em madeira.","WEAPON:RIFLE_BOLT_06_02_HEADING":"Steyr Monobloc ARMAD Green-Brown","WEAPON:RIFLE_BOLT_06_ACTION":"Ferrolho","WEAPON:RIFLE_BOLT_06_CALIBER":".308 Win","WEAPON:RIFLE_BOLT_06_DESCRIPTION":"Essa é uma arma de fogo totalmente em aço fabricada de acordo com os padrões do exército e, portanto, é extremamente robusta. Nova construção \"monobloco\": o cano e o corpo são feitos de uma única peça para uma precisão inigualável. Ela é equipada com uma coronha altamente ergonômica que possui várias opções inovadoras de personalização.","WEAPON:RIFLE_BOLT_06_HEADING":"Steyr Monobloc","WEAPON:RIFLE_BOLT_07_ACTION":"Ferrolho","WEAPON:RIFLE_BOLT_07_CALIBER":".300 Win Mag","WEAPON:RIFLE_BOLT_07_DESCRIPTION":"O Steyr SM12® tem um design ergonômico e elegante com um padrão de escala e um bocal bávaro de chama dupla. Graças ao sistema de engatilhamento manual (HCS™) de fácil utilização e a outros recursos exclusivos da Steyr, ele tem precisão, durabilidade e funcionalidade comprovadas.","WEAPON:RIFLE_BOLT_07_HEADING":"Steyr SM12","WEAPON:RIFLE_BOLT_08_ACTION":"Ferrolho","WEAPON:RIFLE_BOLT_08_CALIBER":".22 LR","WEAPON:RIFLE_BOLT_08_DESCRIPTION":"O novo Steyr de pequeno calibre tem a mesma excelente qualidade de construção que suas \"irmãs maiores\" e estabelece padrões completamente novos no setor de rifles de fogo de aro. A NRA American Hunter confirmou isso em dezembro de 2018, declarando o STEYR MANNLICHER ZEPHYR II o Rifle do Ano de 2019. ","WEAPON:RIFLE_BOLT_08_HEADING":"Steyr Zephyr II","WEAPON:RIFLE_BOLT_09_ACTION":"Ferrolho","WEAPON:RIFLE_BOLT_09_CALIBER":".338 Lapua Mag","WEAPON:RIFLE_BOLT_09_DESCRIPTION":"O Steyr Carbon CL II combina a precisão de um rifle Steyr com uma nova coronha de fibra de carbono ultraleve. Essa nova coronha, projetada pela FBT, não é apenas muito atraente devido ao seu peso leve e alta estabilidade, mas também é feita de um material de fibra de carbono \"silencioso\" que tem as mesmas características acústicas de uma coronha de madeira.","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_ACTION":"Ferrolho","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_CALIBER":"9.3x62","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_DESCRIPTION":"Alta confiabilidade, máxima precisão e conforto de uso. O Steyr Mannlicher CL II é uma das melhores opções para caçar as presas mais grandes e perigosas.","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_HEADING":"Steyr Mannlicher CL II Fullstock","WEAPON:RIFLE_BOLT_09_HEADING":"Steyr Carbon CL II","WEAPON:RIFLE_BOLT_11_ACTION":"Ferrolho","WEAPON:RIFLE_BOLT_11_ALPHA_01_ACTION":"Ferrolho","WEAPON:RIFLE_BOLT_11_ALPHA_01_CALIBER":"7mm PRC","WEAPON:RIFLE_BOLT_11_ALPHA_01_DESCRIPTION":"Um conjunto de pino de disparo desmontável sem ferramentas, receptor redondo, cano flutuante 5R, boca rosqueada, ressaltos de recuo usinados com precisão, gatilho reto Elite Hunter Timney, coronha de fibra de carbono AG composta e uma variedade de outras características personalizadas que maximizarão o desempenho da munição atual.","WEAPON:RIFLE_BOLT_11_ALPHA_01_HEADING":"Remington 700 Alpha 1 Hunter","WEAPON:RIFLE_BOLT_11_CALIBER":".300 Win Mag","WEAPON:RIFLE_BOLT_11_DESCRIPTION":"O rifle de ferrolho de largo alcance Remington® Model 700® foi aprimorado para atingir alvos que estão no horizonte. Este rifle especializado de longo alcance possui o famoso mecanismo de ação do Model 700, que demonstrou sua confiabilidade e precisão em combate no rifle de precisão M24 usado pelo exército dos Estados Unidos.","WEAPON:RIFLE_BOLT_11_HEADING":"Remington 700 Long Range","WEAPON:RIFLE_BOLT_11_SPS_01_ACTION":"Ferrolho","WEAPON:RIFLE_BOLT_11_SPS_01_CALIBER":".375 H&H Magnum","WEAPON:RIFLE_BOLT_11_SPS_01_DESCRIPTION":"Uma coronha sintética projetada ergonomicamente, canos e receptores de aço carbono perfurados e rosqueados para montagem de lunetas. Todas as partes metálicas externas possuem acabamento preto fosco.","WEAPON:RIFLE_BOLT_11_SPS_01_HEADING":"Remington Model 700 SPS","WEAPON:RIFLE_BOLT_12_ACTION":"Ferrolho","WEAPON:RIFLE_BOLT_12_CALIBER":".350 Rem Mag","WEAPON:RIFLE_BOLT_12_DESCRIPTION":"O Remington Model 673 Guide Rifle é um rifle de ferrolho introduzido no mercado pela Remington Arms em 2003 e descontinuado em 2006. É uma versão atualizada do Remington Modelo 600 e do Modelo 660. A empresa apresenta a arma como o \"fuzil de guia definitivo\", com recursos que vão desde uma coronha laminada, faixa ventilada e miras de ferro. A ação é baseada na do Modelo Seven e apresenta a ação curta da própria Remington.","WEAPON:RIFLE_BOLT_12_HEADING":"Remington 673 Guide Rifle","WEAPON:RIFLE_BOLT_14_ACTION":"Ferrolho","WEAPON:RIFLE_BOLT_14_CALIBER":".30-06","WEAPON:RIFLE_BOLT_14_DESCRIPTION":"O fuzil Springfield modelo 1903 foi talvez o mais famoso e popular de todos os fuzis militares dos EUA. Ele foi comercializado pela primeira vez em 1903 e foi usado em duas guerras mundiais, na Guerra da Coreia e em várias operações militares menores em todo o mundo durante a primeira metade do século XX. Foi até mesmo usado de forma limitada durante a Guerra do Vietnã. Atualmente, é um rifle militar muito popular, procurado tanto por colecionadores quanto por caçadores.","WEAPON:RIFLE_BOLT_14_HEADING":"Remington 1903","WEAPON:RIFLE_BOLT_17_ACTION":"Ferrolho","WEAPON:RIFLE_BOLT_17_CALIBER":"6.5 Creedmoor","WEAPON:RIFLE_BOLT_17_DESCRIPTION":"Projetado para presas grandes de tamanho médio, o rifle SSG M1 atende aos requisitos das missões mais exigentes. Sua base são virtudes tradicionais como precisão e confiabilidade; também apresenta um novo chassi multifuncional que não é encontrado em nenhum outro rifle.","WEAPON:RIFLE_BOLT_17_HEADING":"Steyr SSG M1","WEAPON:RIFLE_BOLT_19_ACTION":"Ferrolho","WEAPON:RIFLE_BOLT_19_CALIBER":"6.5 Creedmoor","WEAPON:RIFLE_BOLT_19_DESCRIPTION":"O Steyr-Gams é o rifle ideal para a caça alpina. Baseia-se no comprovado rifle ultraleve. Possui um cano otimizado e um trilho Picatinny integrado para garantir uma montagem precisa de ópticas. A inovadora combinação de coronha de carbono e tecnologia de impressão 3D de ponta resulta em um rifle ultraleve de máxima qualidade e precisão. Disponível opcionalmente com percutor manual ou seguro clássico.","WEAPON:RIFLE_BOLT_19_HEADING":"Steyr-Gams","WEAPON:RIFLE_LEVER_01_ACTION":"Alavanca","WEAPON:RIFLE_LEVER_01_CALIBER":"30-30 Win","WEAPON:RIFLE_LEVER_01_DESCRIPTION":"Esse icônico rifle de ação de alavanca para caçar cervos da floresta usa munição 30-30 Win, garantindo que atenderá a todas as permissões, será eficaz na caça e continuará sendo um dos melhores rifles para as florestas dos Estados Unidos. Suas paredes laterais foram cortadas apenas onde necessário para o carregamento e a ejeção. Para obter essa confiabilidade sólida, são usadas peças forjadas de aço sólido tratadas termicamente para o receptor e o guarda-mato.","WEAPON:RIFLE_LEVER_01_HEADING":"Velho rifle do vovô","WEAPON:RIFLE_PUMP_01_ACTION":"Bombeamento","WEAPON:RIFLE_PUMP_01_CALIBER":".270 Win","WEAPON:RIFLE_PUMP_01_DESCRIPTION":"Quando no meio da intensidade da caça precisar acompanhar, o Model 7600 sempre oferecerá uma velocidade e precisão extraordinárias. Não há outro rifle de caça que possa comparar-se às suas práticas características de tiro: as barras de acionamento duplo tornam o funcionamento suave e fluido para disparos rápidos repetidos; o carregador de quatro cartuchos de abertura rápida é carregado e descarregado instantaneamente; e o cano de flutuação livre iguala a precisão dos melhores rifles de ferrolho.","WEAPON:RIFLE_PUMP_01_HEADING":"Remington 7600","WEAPON:RIFLE_SEMI_01_ACTION":"Semi-automática","WEAPON:RIFLE_SEMI_01_CALIBER":".22 LR","WEAPON:RIFLE_SEMI_01_DESCRIPTION":"Essa lendária arma de fogo de fabricação americana é particularmente popular entre as pessoas que gostam de praticar tiro ao alvo e caçar aos domingos. Ela tem muito pouco recuo, o que a torna ideal para iniciantes ou caçadores experientes que desejam aprimorar sua pontaria. Caçar nunca foi tão divertido.","WEAPON:RIFLE_SEMI_01_HEADING":"Stinger 22","WEAPON:SHOTGUN_BREAK_01_ACTION":"Basculante","WEAPON:SHOTGUN_BREAK_01_CALIBER":"16 Ga","WEAPON:SHOTGUN_BREAK_01_DESCRIPTION":"Sem dúvida, essa espingarda Bonser & Klein é um item obrigatório na área de caça. Ela é tão adequada para tiro esportivo em um evento quanto para a caça de patos em seu pântano favorito. Os ejetores automáticos de cartuchos e o receptor prateado fazem dela uma espingarda de luxo, o que é inédito em seu preço.","WEAPON:SHOTGUN_BREAK_01_HEADING":"Bonser & Klein Standard","WEAPON:SHOTGUN_BREAK_02_ACTION":"Basculante","WEAPON:SHOTGUN_BREAK_02_CALIBER":"12 Ga","WEAPON:SHOTGUN_BREAK_02_DESCRIPTION":"A espingarda Hol-Den tem uma construção elegante e leve, o que pode ser uma surpresa em vista de sua aparência pesada. A arma é leve e muito sensível. Essa espingarda pode suportar a mesma pressão de gás que um rifle de safári. Seus usuários a apreciam muito por seu belo design em aço.","WEAPON:SHOTGUN_BREAK_02_HEADING":"Hol-Den the Jack 1502","WEAPON:SHOTGUN_BREAK_03_ACTION":"Basculante","WEAPON:SHOTGUN_BREAK_03_CALIBER":"12 Ga","WEAPON:SHOTGUN_BREAK_03_DESCRIPTION":"Uma edição limitada mais luxuosa do famoso Hol-Den the Jack 1502. Fabricada em 2022 apenas para uma pequena clientela seleta. Os proprietários dessa nova criação podem apreciar o design em aço feito pelo enigmático Sugar, um artista que só trabalha com armas de fogo da melhor qualidade para gravar seu trabalho.","WEAPON:SHOTGUN_BREAK_03_HEADING":"Cinnamonsky the Jack","WEAPON:SHOTGUN_PUMP_01_ACTION":"Bombeamento","WEAPON:SHOTGUN_PUMP_01_CALIBER":"20 Ga","WEAPON:SHOTGUN_PUMP_01_DESCRIPTION":"Tão seguro quanto o nascer do sol, o Modelo 870 Wingmaster® está sempre pronto para enfrentar um novo dia nos campos e florestas da América. O Modelo 870 é tão suave e confiável que hoje - mais de 60 anos depois de seu lançamento - continua sendo o padrão pelo qual todas as espingardas de ação com bomba são avaliadas. O Modelo 870 Wingmaster® é o representante esteticamente mais refinado da prestigiosa família de espingardas de ação rápida e um verdadeiro ícone americano.","WEAPON:SHOTGUN_PUMP_01_FIELD_01_ACTION":"Bombeamento","WEAPON:SHOTGUN_PUMP_01_FIELD_01_CALIBER":"12 Ga","WEAPON:SHOTGUN_PUMP_01_FIELD_01_DESCRIPTION":"Inclui um cano totalmente raiado de 20 polegadas com miras ajustáveis. Combinado a isso está o acabamento preto acetinado em todas as partes metálicas expostas e uma nova coronha e guarda-mão sintéticos com almofada de recuo SuperCell.","WEAPON:SHOTGUN_PUMP_01_FIELD_01_HEADING":"Remington Model 870 Fieldmaster","WEAPON:SHOTGUN_PUMP_01_HEADING":"Remington 870 Wingmaster","WEAPON:SHOTGUN_PUMP_01_SPS_01_ACTION":"Bombeamento","WEAPON:SHOTGUN_PUMP_01_SPS_01_CALIBER":"12 Ga","WEAPON:SHOTGUN_PUMP_01_SPS_01_DESCRIPTION":"Juntamente com a liberdade ambidestra e facilidade de manuseio de uma coronha com empunhadura de pistola ShurShot com reforços antiderrapantes, possui um cano altamente manobrável de 20\" e uma mira iluminada TruGlo vermelho/verde selecionável montada no trilho estilo Weaver pré-instalado.","WEAPON:SHOTGUN_PUMP_01_SPS_01_HEADING":"Remington Model 870 SPS Super Magnum","WEAPON:SHOTGUN_SEMI_01_ACTION":"Semi-automática","WEAPON:SHOTGUN_SEMI_01_CALIBER":"20 Ga","WEAPON:SHOTGUN_SEMI_01_DESCRIPTION":"Essa moderna espingarda Semi-automática é extremamente confiável e, ao contrário das espingardas de ação de bomba, pode ser engatilhada sob tensão. A espingarda Morning Silence é excelente por suas opções de segurança e também para caçar pássaros, coelhos e qualquer outro tipo de caça pequena.","WEAPON:SHOTGUN_SEMI_01_HEADING":"Morning silence","WEAPON:SHOTGUN_SEMI_02_ACTION":"Semi-automática","WEAPON:SHOTGUN_SEMI_02_CALIBER":"12 Ga","WEAPON:SHOTGUN_SEMI_02_DESCRIPTION":"O V3 possui um sistema confiável e inquebrável e um recuo incrivelmente suave, unindo tudo isso em uma plataforma elegante, com uma manipulação atlética e uma precisão que fizeram das automáticas Remington um ícone neste campo. Tudo funciona com a mesma regularidade implacável, desde as cargas leves de 2 ¾ polegadas até os carregadores mais potentes de 3 polegadas. Para maior durabilidade em todos os tipos de condições, a V3 Waterfowl Pro possui um receptor e um cano ceramizado.","WEAPON:SHOTGUN_SEMI_02_HEADING":"Remington V3 Waterfowl Pro"}
