{"ANIMAL:AGE":"Âge","ANIMAL:AGE_ADULT":"Adulte","ANIMAL:AGE_MATURE":"Âgé","ANIMAL:AGE_YOUNG":"Jeune","ANIMAL:ALCES_AMERICANUS_DESCRIPTION":"Deuxième plus importante sous-espèce d'élans, qui comprend le plus imposant représentant de la famille des cervidés. L'orignal de l'Ouest a la répartition la plus vaste de toutes les sous-espèces d'Amérique du Nord. La plupart des mâles adultes portent des bois caractéristiques larges et palmés (\"en forme de main ouverte\"). Les orignaux mâles comme femelles sont dotés d'une poche appelée \"cloche\" sous la mâchoire. Les jeunes mâles ont souvent les cloches les plus imposantes, mais leur fonction exacte demeure inconnue.","ANIMAL:ALCES_AMERICANUS_GIGAS_DESCRIPTION":"La plus importante sous-espèce d'élan. Comme toutes les sous-espèces d'élan, l'élan d'Alaska est de nature solitaire, mais forme de temps à autre de petits troupeaux.","ANIMAL:ALCES_AMERICANUS_GIGAS_HEADING":"Élan d'Alaska","ANIMAL:ALCES_AMERICANUS_HEADING":"Orignal de l'Ouest","ANIMAL:ANAS_PLATYRHYNCHOS_DESCRIPTION":"Le colvert est un canard barboteur qui s'alimente principalement à la surface plutôt qu'en plongeant. Il se nourrit de plantes et de petits animaux qu'il trouve dans les eaux peu profondes des étangs, des marais, des lacs et des rivières.","ANIMAL:ANAS_PLATYRHYNCHOS_HEADING":"Canard colvert","ANIMAL:ANIMAL_HABITAT_PRIMARY":"Habitat principal","ANIMAL:ANIMAL_HABITAT_SECONDARY":"Habitat secondaire","ANIMAL:ANSER_ANSER_DESCRIPTION":"L'oie cendrée est une grande oie gris pâle aux pattes roses et au bec orange. Son cacardement est particulièrement bruyant et semblable à celui de l'oie domestique : un « ang ang ang » qu'elle vocalise aussi bien au sol qu'en vol.","ANIMAL:ANSER_ANSER_HEADING":"Oie cendrée","ANIMAL:ANSER_ROSSII_DESCRIPTION":"Les oies de Ross se reconnaissent à leur plumage entièrement blanc avec l'extrémité des ailes noire, et à leurs pattes roses. Elles ont un bec court rose avec une base bleu-gris. Elles étaient autrefois considérées comme extrêmement rares, mais leur nombre a augmenté au cours des dernières décennies. C'est la plus petite oie que l'on trouve en Amérique du Nord.","ANIMAL:ANSER_ROSSII_HEADING":"Oie de Ross","ANIMAL:AYTHYA_AFFINIS_DESCRIPTION":"Le petit fuligule est un canard plongeur d'Amérique du Nord qui migre vers le sud, jusqu'en Amérique centrale, pendant l'hiver. Il est familièrement connu sous le nom de petit bec bleu ou de bec large en raison de son bec bleu distinctif.","ANIMAL:AYTHYA_AFFINIS_HEADING":"Petit fuligule","ANIMAL:BISON_BISON_ATHABASCAE_DESCRIPTION":"La plus importante des deux sous-espèces de bisons américains modernes. Ils disposent de cornes recourbées pointant vers le haut et de poils au niveau du menton qui s'apparentent à une barbe. Leur tête et leurs épaules sont plus larges que leur arrière-train. Ils ont une bosse prononcée située devant leurs pattes antérieures.","ANIMAL:BISON_BISON_ATHABASCAE_HEADING":"Bison des bois","ANIMAL:BLACK_WILDEBEEST_DESCRIPTION":"Très proche d'une autre espèce de gnous, celle-ci se caractérise par une longue queue chevaline de couleur blanche. Endémiques d'Afrique australe, les gnous noirs ont été chassés jusqu'à l'extinction au dix-neuvième siècle puis réintroduits à partir de spécimens en captivité. Leur régime alimentaire consiste essentiellement en divers types d'herbes. Les gnous noirs boivent beaucoup d'eau.","ANIMAL:BLACK_WILDEBEEST_HEADING":"Gnou noir","ANIMAL:BLUE_WILDEBEEST_DESCRIPTION":"Très proche d'une autre espèce de gnous, celle-ci se caractérise par son apparence musclée et trapue ainsi que par son museau imposant distinctif. Elle a été chassée jusqu'à l'extinction dans certaines parties de l'Afrique de l'Est et australe mais largement réintroduite par la suite. Les gnous bleus sont de grands coureurs et extrêmement méfiants.","ANIMAL:BLUE_WILDEBEEST_HEADING":"Gnou bleu","ANIMAL:CANIS_AUREUS_DESCRIPTION":"Le chacal doré est présent en Afrique du Nord et de l'Est, en Europe du Sud-Est et en Asie du Sud, jusqu'en Birmanie. Le chacal doré est adapté aux milieux arides et aux grands espaces.","ANIMAL:CANIS_AUREUS_HEADING":"Chacal doré","ANIMAL:CANIS_LUPUS_DESCRIPTION":"Le loup gris, plus grand représentant de la famille des canidés à l'état sauvage, habite de vastes régions de l'hémisphère nord. Les loups furent domestiqués il y a plusieurs milliers d'années, et la reproduction sélective a produit les chiens. Les loups gris vivent généralement en meutes de six à dix individus, mais la taille d'une meute peut atteindre la vingtaine d'individus. Une meute est essentiellement un groupe familial composé d'un couple d'adultes reproducteurs et de leur progéniture d'âges divers. La capacité des loups à tisser des liens sociaux forts entre eux explique leur capacité à former des meutes.","ANIMAL:CANIS_LUPUS_HEADING":"Loup gris","ANIMAL:CAPE_BUFFALO_DESCRIPTION":"Considéré comme l'un des animaux les plus dangereux d'Afrique. Ses cornes, dont les bases soudées forment un bouclier d'os continu sur le sommet de la tête, constituent le trait le plus caractéristique de cette espèce robuste. Ce buffle est également le plus foncé du continent.","ANIMAL:CAPE_BUFFALO_HEADING":"Buffle noir des savanes","ANIMAL:CAPREOLUS_CAPREOLUS_DESCRIPTION":"Le chevreuil est petit, brunâtre et gris-brun, presque sans queue et bien adapté aux environnements froids. Dans de bonnes conditions, les mâles développent des bois rugueux et élargis à la base, avec deux, trois, voire rarement quatre pointes.","ANIMAL:CAPREOLUS_CAPREOLUS_HEADING":"Chevreuil","ANIMAL:CERVUS_CANADENSIS_DESCRIPTION":"L'une des quatre sous-espèces restantes de wapitis endémiques d'Amérique du Nord, le wapiti des Rocheuses a la répartition la plus vaste des quatre. Dans les dernières décennies, il a été réintroduit à travers tous les États-Unis et le Canada, et a même été introduit en Nouvelle-Zélande. Les wapitis présentent un pelage marron, tirant vers le jaune ou l'orange sur le corps, contrairement à la tête où il est plus foncé. Leur nom vient d'un mot amérindien signifiant \"cerf de couleur claire\".","ANIMAL:CERVUS_CANADENSIS_HEADING":"Wapiti des Rocheuses","ANIMAL:CERVUS_CANADENSIS_ROOSEVELTI_DESCRIPTION":"La plus importante sous-espèce de wapiti ayant persisté. Le mammalogiste C. Hart Merriam a nommé l'espèce en hommage à son ami Theodore Roosevelt, qui fut par la suite le 26e Président des États-Unis.","ANIMAL:CERVUS_CANADENSIS_ROOSEVELTI_HEADING":"Wapiti de Roosevelt","ANIMAL:CERVUS_ELAPHUS_DESCRIPTION":"Le cerf élaphe est l'une des plus grandes espèces de cervidés. La femelle du cerf s'appelle la biche. Le cerf a de longs bois régulièrement ramifiés, portant un total de 10 dents ou plus. Son pelage est brun rougeâtre, puis devient brun grisâtre.","ANIMAL:CERVUS_ELAPHUS_HEADING":"Cerf élaphe","ANIMAL:COMMON_WARTHOG_DESCRIPTION":"Unique espèce porcine s'étant adaptée aux savanes sèches, le phacochère est un puissant fouisseur qui occupe souvent les terriers abandonnés d'autres animaux. Il est capable de courir relativement vite et de s'enfuir immédiatement s'il se sent en danger.","ANIMAL:COMMON_WARTHOG_HEADING":"Phacochère commun","ANIMAL:DAMA_DAMA_DESCRIPTION":"Le daim est un cervidé élégant, de taille moyenne, au pelage typiquement tacheté. Les mâles portent de grands bois palmés.","ANIMAL:DAMA_DAMA_HEADING":"Daim","ANIMAL:EGYPTIAN_GOOSE_DESCRIPTION":"Oiseau sacré en Égypte antique, cette espèce se reproduit sans problème dans toute l'Afrique, à l'exception des déserts et des forêts denses. On considère qu'elle est apparentée aux tadornes : à l'instar de ces canards, l'ouette nage bien, mais son vol est plus lourd, ce qui la rapproche des oies.","ANIMAL:EGYPTIAN_GOOSE_HEADING":"Ouette d'Égypte","ANIMAL:EUROPEAN_RABBIT_DESCRIPTION":"Une espèce sociable et invasive qui vit en groupes hiérarchiques centrés autour des femelles se partageant l'accès à un ou plusieurs systèmes de terriers (garennes). Le lapin de garenne est plus petit que le lièvre d'Europe, a les pattes proportionnellement plus courtes et n'a pas la pointe des oreilles noire. Les lapins sont herbivores, mais il leur arrive parfois de manger des escargots.","ANIMAL:EUROPEAN_RABBIT_HEADING":"Lapin de garenne","ANIMAL:FERAL_GOAT_DESCRIPTION":"Chèvre domestique retournée à l'état sauvage. Une espèce invasive qui cause des dégâts sur le long terme à la végétation locale et aux populations de chèvres sauvages.","ANIMAL:FERAL_GOAT_HEADING":"Chèvre marronne","ANIMAL:FERAL_PIG_DESCRIPTION":"Porc domestique retourné à l'état sauvage. Il se reproduit parfois avec des sangliers.","ANIMAL:FERAL_PIG_HEADING":"Cochon marron","ANIMAL:GEMSBOK_DESCRIPTION":"Endémique des régions arides de l'Afrique australe, le gemsbok est largement chassé pour ses cornes spectaculaires. Le nom de l'espèce vient de l'afrikaans et, à l'origine, du mot néerlandais qui signifie \"chamois mâle\".","ANIMAL:GENDER":"Sexe","ANIMAL:GENDER_FEMALE":"Femelle","ANIMAL:GENDER_MALE":"Mâle","ANIMAL:GREATER_KUDU_DESCRIPTION":"Une espèce d'antilopes parmi les plus grandes. Le grand koudou a le corps étroit et de longues pattes. Il est très répandu en Afrique de l'Est et australe, ce qui en fait l'un des animaux les plus iconiques de ces régions.","ANIMAL:GREATER_KUDU_HEADING":"Grand koudou","ANIMAL:HELMETED_GUINEAFOWL_DESCRIPTION":"Un oiseau au corps rond et à la petite tête nue. Son régime alimentaire consiste en une variété d'aliments d'origine animale comme végétale. Les pintades de Numidie sont souvent domestiquées.","ANIMAL:HELMETED_GUINEAFOWL_HEADING":"Pintade de Numidie","ANIMAL:HIMALAYAN_TAHR_DESCRIPTION":"Un grand caprin originaire de l'Himalaya au remarquable pelage touffu. Il passe la plupart de son temps à brouter de l'herbe, des feuilles et des fruits. Doué pour se déplacer entre les zones rocheuses d'altitude haute et basse.","ANIMAL:HIMALAYAN_TAHR_HEADING":"Tahr de l'Himalaya","ANIMAL:HONEY_BADGER_DESCRIPTION":"Connu pour sa force, sa férocité et sa ténacité, le ratel a plus de similarités anatomiques avec la belette qu'avec le blaireau. Il est capable d'attaquer n'importe quelle autre espèce animale lorsque la fuite se révèle impossible et de repousser ainsi des prédateurs bien plus gros que lui, comme les lions et les hyènes.","ANIMAL:HONEY_BADGER_HEADING":"Ratel","ANIMAL:LEPUS_AMERICANUS_DESCRIPTION":"Le lièvre d'Amérique, également appelé lièvre à raquettes, est une espèce de lièvre présente en Amérique du Nord. Il doit le terme de « raquettes » à la taille de ses pattes arrière qui l'empêchent de s'enfoncer dans la neige lorsqu'il sautille et se déplace. Il a de la fourrure sous les pattes pour se protéger des températures glaciales. Cet animal est agile et rapide, ce qui est une nécessité pour lui, car il est la cible de nombreux prédateurs.","ANIMAL:LEPUS_AMERICANUS_HEADING":"Lièvre d'Amérique","ANIMAL:LEPUS_EUROPAEUS_DESCRIPTION":"Le lièvre d'Europe, ou lièvre brun, est une espèce de lièvre originaire d'Europe et de certaines régions d'Asie. Il fait partie des plus grandes espèces de lièvres et est adapté aux climats tempérés. Le lièvre est herbivore et se nourrit principalement d'herbes et de graminées, complétées par des brindilles, des bourgeons, des écorces et des cultures.","ANIMAL:LEPUS_EUROPAEUS_HEADING":"Lièvre d'Europe","ANIMAL:LION_DESCRIPTION":"L'un des animaux les plus facilement reconnaissables et l'un des plus gros félins au monde. Le lion est un prédateur clé de voûte qui domine toute la savane.","ANIMAL:MELANITTA_PERSPICILLATA_DESCRIPTION":"Une espèce marine de canard native d'Amérique du Nord. La macreuse à front blanc se distingue facilement des autres macreuses grâce à sa tache blanche située au niveau de la tête chez le mâle adulte et aux motifs de son bec.","ANIMAL:MELANITTA_PERSPICILLATA_HEADING":"Macreuse à front blanc","ANIMAL:MELES_MELES_DESCRIPTION":"Le blaireau européen est un animal noir, blanc, marron et gris, puissamment bâti, avec une petite tête, un corps trapu, des petits yeux noirs et une queue courte.","ANIMAL:MELES_MELES_HEADING":"Blaireau européen","ANIMAL:NEED_ZONE_DRINKING":"Abreuvage","ANIMAL:NEED_ZONE_DRINKING_01":"Point d'eau","ANIMAL:NEED_ZONE_EATING":"Nourriture","ANIMAL:NEED_ZONE_EATING_01":"Point d'alimentation","ANIMAL:NEED_ZONE_RESTING":"Repos","ANIMAL:NEED_ZONE_RESTING_01":"Zone de repos","ANIMAL:ODOCOILEUS_HEMIONUS_DESCRIPTION":"Il doit son nom à ses grandes oreilles, semblables à celles d'un mulet, qu'il peut faire bouger indépendamment l'une de l'autre, ce qui lui permet de détecter le bruit des dangers potentiels dans son environnement. On le confond souvent avec le cerf à queue blanche, mais une fois adulte, le cerf mulet a des bois plus grands et plus larges. Ils sont également ramifiés et partent dans deux directions au cours de leur croissance, se divisant à nouveau en deux pour former davantage de dents (pointes).","ANIMAL:ODOCOILEUS_HEMIONUS_HEADING":"Cerf mulet","ANIMAL:ODOCOILEUS_HEMIONUS_SITKENSIS_DESCRIPTION":"Ils sont considérés comme une sous-espèce des cerfs mulets de l'Ouest américain. Ils sont plus petits, plus trapus et ont une face plus courte que les autres cerfs à queue noire.","ANIMAL:ODOCOILEUS_HEMIONUS_SITKENSIS_HEADING":"Cerf de Sitka","ANIMAL:ODOCOILEUS_VIRGINIANUS_DESCRIPTION":"Ce cerf se reconnaît à la couleur blanche caractéristique en dessous de sa queue. Il lève la queue en cas d'alerte pour avertir le prédateur qu'il a été détecté. Ses bois peuvent être typiques ou atypiques. Les bois typiques sont symétriques et leurs cors croissent vers le haut depuis la branche principale. Les bois atypiques sont asymétriques et leurs cors croissent dans n'importe quelle direction.","ANIMAL:ODOCOILEUS_VIRGINIANUS_HEADING":"Cerf à queue blanche","ANIMAL:OREAMNOS_AMERICANUS_DESCRIPTION":"Les chèvres des montagnes Rocheuses ont les sabots fendus avec deux orteils qui s'écartent amplement pour améliorer leur équilibre. Elles portent une barbe caractéristique et un long manteau blanc et chaud qui les protège des températures froides et des vents puissants des montagnes.","ANIMAL:OREAMNOS_AMERICANUS_HEADING":"Chèvre des montagnes Rocheuses","ANIMAL:OVIS_CANADENSIS_DESCRIPTION":"Les mouflons mâles, appelés béliers, sont célèbres pour leurs grandes cornes recourbées. Les femelles, appelées brebis, ont également des cornes, mais elles sont plus courtes et moins recourbées.","ANIMAL:OVIS_CANADENSIS_HEADING":"Mouflon canadien","ANIMAL:OVIS_MUSIMON_DESCRIPTION":"Le mouflon méditerranéen est une sous-espèce sauvage du mouton domestique. Il ne se trouvait à l'origine que sur les îles méditerranéennes de Corse et de Sardaigne, mais il a depuis été introduit dans de nombreuses autres régions d'Europe.","ANIMAL:OVIS_MUSIMON_HEADING":"Mouflon méditerranéen","ANIMAL:PHASIANUS_COLCHICUS_DESCRIPTION":"Gibier à plumes bien connu, le faisan commun est l'un des oiseaux les plus chassés au monde. Il a été introduit à cette fin dans de nombreuses régions et est également fréquent dans les élevages de gibier commerciaux. Les faisans sont caractérisés par un fort dimorphisme sexuel, les mâles étant revêtus de couleurs vives et de parures telles que les caroncules.","ANIMAL:PHASIANUS_COLCHICUS_HEADING":"Faisan de Colchide","ANIMAL:PHASIANUS_COLCHICUS_LATIN":"Phasianus colchicus","ANIMAL:RANGIFER_TARANDUS_GROENLANDICUS_DESCRIPTION":"Le caribou de la toundra est un caribou de taille moyenne. Il présente de longues pattes se terminant par des sabots larges, épais et saillants. Ils lui permettent de creuser des trous dans la glace afin de se nourrir en hiver et lui offrent d'excellents appuis et une bonne adhérence pour ses déplacements sur la glace, la neige, ou sur les fondrières de mousse.","ANIMAL:RANGIFER_TARANDUS_GROENLANDICUS_HEADING":"Caribou de la toundra","ANIMAL:RED_STAG_DESCRIPTION":"L'espèce de cerfs la plus répandue dans le parc Matariki. Ses bois tout de même imposants et font des trophées extrêmement précieux. Ses pics de population étant élevés, les demandes d'abattage sont fréquentes et ont déjà poussé les chasseurs à chasser depuis des hélicoptères.","ANIMAL:RED_STAG_HEADING":"Cerf élaphe (de Nouvelle-Zélande)","ANIMAL:RUPICAPRA_RUPICAPRA_DESCRIPTION":"Le chamois est une espèce de capriné originaire des montagnes d'Europe. Les deux sexes possèdent des cornes verticales dont l'extrémité est fortement recourbée vers l'arrière.","ANIMAL:SAMBAR_DEER_DESCRIPTION":"Cerf originaire d'Inde et d'Asie du Sud-Est. Les sambars sont des animaux nocturnes qui se reposent sous le couvert des forêts denses pendant la journée.","ANIMAL:SAMBAR_DEER_HEADING":"Sambar","ANIMAL:SIKA_DEER_DESCRIPTION":"Cerf originaire d'Asie de l'Est. Ses bois, constitués d'os, tombent puis repoussent chaque année. Le nom de l'espèce vient du mot japonais pour \"cerf\" et la seconde partie de son nom scientifique signifie \"Japon\".","ANIMAL:SIKA_DEER_HEADING":"Cerf sika","ANIMAL:SPOTTED_HYENA_DESCRIPTION":"Les meutes de cette espèce sont les plus grandes parmi les carnivores, et leurs comportements sociaux les plus complexes, au point qu'elles se rapprochent en cela des primates. Leur dynamique de groupe se fonde sur la compétition et non sur la coopération.","ANIMAL:SPOTTED_HYENA_HEADING":"Hyène tachetée","ANIMAL:SPRINGBOK_DESCRIPTION":"Une antilope élancée aux longues pattes et au long cou. Le springbok habite les zones sèches de l'Afrique australe et du Sud-Ouest. Il est capable de vivre sans boire d'eau pendant des années, car il se désaltère en se nourrissant de succulentes.","ANIMAL:SUS_SCROFA_DESCRIPTION":"Le sanglier a une tête large, un groin long et étroit et des petites oreilles. Son poil est rugueux et il porte une crinière de soie qui part du cou jusqu'au milieu du dos.","ANIMAL:SUS_SCROFA_HEADING":"Sanglier","ANIMAL:TAXIDEA_TAXUS_DESCRIPTION":"Le blaireau d'Amérique est robuste, court sur pattes, avec une petite queue et un corps plat. Sa tête triangulaire, parfaite pour creuser et fourrer son museau dans des endroits étroits, est de couleur sombre, avec des rayures blanches qui descendent jusqu'à son nez et sur ses yeux.","ANIMAL:TAXIDEA_TAXUS_HEADING":"Blaireau d'Amérique","ANIMAL:URSUS_AMERICANUS_DESCRIPTION":"L'ours noir, aussi appelé baribal, est l'ours le plus commun des forêts d'Amérique du Nord, y compris dans certaines parties du Mexique. Le poids du mâle peut être jusqu'à 70 % supérieur à celui de la femelle. Il a une petite tête, mais un cou puissant. Ses oreilles sont petites et rondes. Ses griffes recourbées ne sont pas rétractiles et, contrairement aux chats et aux chiens, l'ours marche sur la plante de ses pattes.","ANIMAL:URSUS_AMERICANUS_HEADING":"Ours noir","ANIMAL:URSUS_ARCTOS_DESCRIPTION":"L'ours brun adulte est un puissant super prédateur, mais son régime alimentaire consiste essentiellement en des noix, des baies, des fruits, des feuilles et des racines. Les ours se nourrissent également d'autres animaux, que ce soit des rongeurs ou des élans.","ANIMAL:URSUS_ARCTOS_HEADING":"Ours brun","ANIMAL:URSUS_ARCTOS_MIDDENDORFFI_DESCRIPTION":"La plus large sous-espèce ou population connue de l'ours brun, et l'une des deux plus grosses espèces d'ours existant aujourd'hui. Variant en taille, l'alimentation et le mode de vie de l'ours kodiak sont très proches de ceux de l'ours brun.","ANIMAL:URSUS_ARCTOS_MIDDENDORFFI_HEADING":"Ours kodiak","ANIMAL:VULPES_VULPES_DESCRIPTION":"Les renards roux sont des prédateurs célèbres pour leur ruse et leur intelligence. Ces chasseurs solitaires se nourrissent de rongeurs, de lapins, d'oiseaux et d'autres petits gibiers, mais leur régime alimentaire peut être aussi flexible que leur habitat. Leur fourrure présente de magnifiques nuances de roux, de blanc et de charbon foncé.","ANIMAL:VULPES_VULPES_HEADING":"Renard roux","POI:AFRICA_AREA_DESERT_NORTH":"Landes roussies","POI:AFRICA_AREA_DESERT_SOUTH":"Dunes errantes","POI:AFRICA_AREA_GRASSLANDS_NORTHWEST":"Lac Huisie","POI:AFRICA_AREA_GRASSLANDS_SOUTH":"Prairies de Stroomop","POI:AFRICA_AREA_HIGHLANDS_NORTH":"Cimes d'Ongewoon","POI:AFRICA_AREA_HIGHLANDS_SOUTH":"Plaine aux buffles","POI:AFRICA_AREA_SAVANNA_CENTER":"Plaines aux murmures","POI:AFRICA_AREA_SAVANNA_NORTHEAST":"Savane sinistre","POI:AFRICA_AREA_SAVANNA_NORTHWEST_PRIVATE":"Refuge du ravissement","POI:AFRICA_HABITAT_DESERT":"Savane aride et désert","POI:AFRICA_HABITAT_GRASSLANDS":"Prairies et forêts","POI:AFRICA_HABITAT_HIGHLANDS":"Montagnes","POI:AFRICA_HABITAT_SAVANNA":"Savane","POI:ALASKA_AREA_01":"Pâturages striés","POI:ALASKA_AREA_02":"Plaines de Shalaska","POI:ALASKA_AREA_03":"Sillage aux scrofulaires","POI:ALASKA_AREA_04":"Champs de myosotis","POI:ALASKA_AREA_05":"Prairies de Rustowik","POI:ALASKA_AREA_06":"Plaine de Plymbolt","POI:ALASKA_AREA_07":"Pics de Grayling","POI:ALASKA_AREA_08":"Collines de Katuk","POI:ALASKA_AREA_09":"Sommets aquilins","POI:ALASKA_AREA_10":"Hautes-terres des ramures","POI:ALASKA_AREA_11":"Promontoire de Writter","POI:ALASKA_AREA_12":"Pic de l'attente","POI:ALASKA_AREA_13":"Glacis de Nianuk","POI:ALASKA_AREA_14":"Mont Brenton","POI:ALASKA_AREA_15":"Mont De Wright","POI:ALASKA_AREA_16":"Forêt tropicale d'Aivuk","POI:ALASKA_AREA_17":"Forêt tropicale de Warwick","POI:ALASKA_AREA_18":"Réserve de forêt brumeuse St Leno","POI:ALASKA_AREA_19":"Forêt tempérée humide de Tolware","POI:ALASKA_AREA_20":"Bois de Walleye","POI:ALASKA_HABITAT_01":"Forêt tropicale","POI:IDAHO_AREA_01":"Arête des Sheepeaters","POI:IDAHO_AREA_02":"Diable","POI:IDAHO_AREA_03":"Diablesse","POI:IDAHO_AREA_04":"Bois des cascades","POI:IDAHO_AREA_05":"Source des épines","POI:IDAHO_AREA_06":"Verger des pins blancs","POI:IDAHO_AREA_08":"Côtes de Kaniksu","POI:IDAHO_AREA_09":"Bassin des chutes","POI:IDAHO_AREA_10":"Brise-lames","POI:IDAHO_AREA_11":"Bois de coton","POI:IDAHO_AREA_12":"Estuaire","POI:IDAHO_AREA_13":"Pattes courtes","POI:IDAHO_AREA_14":"Plaine du renard sombre","POI:IDAHO_AREA_16":"Creux de diamant","POI:IDAHO_HABITAT_01":"Marais","POI:IDAHO_HABITAT_02":"Prairie","POI:IDAHO_HABITAT_03":"Forêt de plaine","POI:IDAHO_HABITAT_04":"Forêt d'altitude","POI:IDAHO_HABITAT_05":"Montagnes","POI:MAP_NAME_AFRICA":"Plaines de Tikamoon","POI:MAP_NAME_ALASKA":"Rivages de l'aurore","POI:MAP_NAME_IDAHO":"Vallée des Nez-Percés","POI:MAP_NAME_NEW_ZEALAND":"Parc Matariki","POI:MAP_NAME_TRANSYLVANIA":"Transylvanie","POI:NEW_ZEALAND_AREA_GRASSLANDS_NORTH":"Prairies d'Aroha","POI:NEW_ZEALAND_AREA_GRASSLANDS_SOUTH":"Lac Rakiraki","POI:NEW_ZEALAND_AREA_HIGHLANDS_NORTH":"Collines de Mana nui","POI:NEW_ZEALAND_AREA_HIGHLANDS_SOUTH":"Collines d'Okiokinga","POI:NEW_ZEALAND_AREA_LOWLANDFOREST_EAST_PRIVATE":"Bois d'Awa iti","POI:NEW_ZEALAND_AREA_LOWLANDFOREST_WEST":"Forêt de Roto hoari","POI:NEW_ZEALAND_AREA_MOUNTAINS_NORTH":"Crête de Puia moe","POI:NEW_ZEALAND_AREA_MOUNTAINS_SOUTH_PRIVATE":"Cimes d'Awa nui","POI:NEW_ZEALAND_HABITAT_GRASSLANDS":"Prairies","POI:NEW_ZEALAND_HABITAT_HIGHLANDS":"Hautes terres","POI:NEW_ZEALAND_HABITAT_LOWLANDFOREST":"Forêt de plaine","POI:NEW_ZEALAND_HABITAT_MOUNTAINS":"Montagnes","POI:TRANSYLVANIA_AREA_02":"Les prairies de Fluture","POI:TRANSYLVANIA_AREA_03":"Plaine de Corb Mai Mare","POI:TRANSYLVANIA_AREA_05":"Ruisseau d'Albe","POI:TRANSYLVANIA_AREA_06":"Terres de Liniştit","POI:TRANSYLVANIA_AREA_09":"Collines de Lempeș","POI:TRANSYLVANIA_AREA_10":"Champ de Lalele","POI:TRANSYLVANIA_AREA_12":"Bois d'Aurora","POI:TRANSYLVANIA_AREA_13":"Mont Regina","POI:TRANSYLVANIA_AREA_16":"Étendu Adânc","POI:TRANSYLVANIA_HABITAT_01":"Plaine alluviale","POI:TRANSYLVANIA_HABITAT_02":"Prairie","POI:TRANSYLVANIA_HABITAT_03":"Forêt de plaine","POI:TRANSYLVANIA_HABITAT_04":"Forêt d'altitude","POI:TRANSYLVANIA_HABITAT_05":"Montagnes","UI:ALL":"Tout","UI:APPLY":"Appliquer","UI:CLEAR":"Effacer","UI:CONFIRM":"Valider","UI:CUSTOM":"Personnalisé","UI:ENCYCLOPEDIA":"Encyclopédie","UI:GENERAL":"Général","UI:HL_COLOR":"Couleur de surbrillance","UI:LANGUAGE":"Langue","UI:LANGUAGE_CS_CZ":"Tchèque","UI:LANGUAGE_DE_DE":"Deutsch","UI:LANGUAGE_ES_ES":"Español","UI:LANGUAGE_FR_FR":"Français","UI:LANGUAGE_ID_ID":"Indonésien","UI:LANGUAGE_IT_IT":"Italiano","UI:LANGUAGE_JA_JP":"Japonais","UI:LANGUAGE_PL_PL":"Polonais","UI:LANGUAGE_RU_RU":"Russe","UI:LANGUAGE_SK_SK":"Slovaque","UI:LANGUAGE_TR_TR":"Turque","UI:LANGUAGE_ZH_HANS":"Chinois simplifié","UI:LANGUAGE_ZH_HANT":"Chinois traditionnel","UI:LIFE_CYCLE":"Cycle de vie","UI:MAP":"Carte","UI:MARKER_CAMPSITE":"Campement","UI:MARKER_ECHO":"Écho","UI:MARKER_EXPLORATION":"Repère d'exploration","UI:MARKER_FLOWER":"Fleur","UI:MARKER_HUNTING_STAND":"Observatoire","UI:MARKER_LABELS":"Marqueurs","UI:MARKER_PARKING":"Parking","UI:MARKER_STAMP":"Timbre","UI:MARKER_SWING":"Balançoire","UI:MARKER_TRACKING":"Repères de traque","UI:MARKER_VIEW":"Vue","UI:MARKERS":"Repères","UI:OK":"OK","UI:OPEN":"Ouvrir","UI:OPTIMAL_ENERGY":"Puissance d'impact recommandée","UI:OTHER":"Autres","UI:RESET":"Rétablir","UI:SECTION_ANIMALS":"Animaux","UI:SECTION_FIREARMS":"Armes à feu","UI:SETTINGS":"Paramètres","UI:TIER":"Niveau","UI:TIER_1":"Niveau 1","UI:TIER_2":"Niveau 2","UI:TIER_3":"Niveau 3","UI:TIER_4":"Niveau 4","UI:TIER_5":"Niveau 5","UI:TIER_6":"Niveau 6","UI:TOGGLE_FILTERS":"Activer/Désactiver le filtre","UI:TROPHY_RATING":"Classement de trophée","UI:TUTORIAL":"Didacticiel","WEAPON:ACTION":"Chargement","WEAPON:BOW_01_ACTION":"Arc à poulies","WEAPON:BOW_01_DESCRIPTION":"Ultraléger, silencieux, rapide et précis, le Vortex Lock-on est un arc conçu pour les chasseurs qui ne tolèrent pas les compromis. Il est excellent à courte comme à longue portée.","WEAPON:BOW_02_ACTION":"Arc à poulies","WEAPON:BOW_02_DESCRIPTION":"Le Ferran Wonder est un excellent choix économique. Léger et précis, il a tout ce qu'on peut rechercher dans un arc de chasse.","WEAPON:BOW_03_ACTION":"Arc à poulies","WEAPON:BOW_03_DESCRIPTION":"Ultraléger, silencieux, rapide et précis, le Vortex Switch est une version plus colorée du Vortex Lock-on conçue pour ceux qui préfèrent tirer avec élégance.","WEAPON:BOW_04_ACTION":"Arc à poulies","WEAPON:BOW_04_DESCRIPTION":"Le GAVI Wonder est une autre excellente solution pour les petits budgets. Léger et précis, il a toutes les qualités qu'on recherche dans un arc de chasse, rehaussées d'une finition spectaculaire.","WEAPON:CALIBER":"Calibre","WEAPON:CROSSBOW_01_ACTION":"Poulie","WEAPON:CROSSBOW_01_CALIBER":"Carreau","WEAPON:CROSSBOW_01_DESCRIPTION":"Parfait pour une approche furtive, le Snow Yeti est une arme classique de choix pour les chasseurs expérimentés. Avec son corps léger mais puissant, sa remarquable précision longue distance et sa pénétration fracassante, il vous assure le succès sur le terrain.","WEAPON:CROSSBOW_02_ACTION":"Recurve","WEAPON:CROSSBOW_02_CALIBER":"Carreau","WEAPON:CROSSBOW_02_DESCRIPTION":"Cette arbalète unique vous permet de tirer deux carreaux à la suite, ce qui maximise votre portée pratique. Équipée de mécanismes de sûreté dernier cri, équilibrée et légère, elle vous offre deux fois plus de confiance en vous.","WEAPON:CROSSBOW_03_ACTION":"Poulie","WEAPON:CROSSBOW_03_CALIBER":"Carreau","WEAPON:CROSSBOW_03_DESCRIPTION":"Son design compact et agile en fait une arbalète incontournable pour les chasseurs qui savent ce qu'ils font. Légère, rapide, avec son équilibre ergonomique et son look furtif, elle a tout ce qu'il faut pour laisser votre proie sur le carreau.","WEAPON:CROSSBOW_04_ACTION":"Recurve","WEAPON:CROSSBOW_04_CALIBER":"Carreau","WEAPON:CROSSBOW_04_DESCRIPTION":"Cette arbalète rivalise avec les meilleurs fusils en matière de précision. Avec sa précision extrême, sa rapidité remarquable et son design ergonomique, même les cibles longue distance ne sont plus un problème.","WEAPON:RIFLE_BOLT_01_ACTION":"Verrou","WEAPON:RIFLE_BOLT_01_DESCRIPTION":"La Remington 783 est une carabine à verrou conçue pour les petits budgets. Son extrême précision pour son prix l'a rendue très populaire auprès des chasseurs débutants. Chambrée en .243 Win, c'est une excellente option pour chasser le cerf jusqu'à 250 mètres de distance.","WEAPON:RIFLE_BOLT_02_ACTION":"Verrou","WEAPON:RIFLE_BOLT_02_CALIBER":"7 mm-08 Rem","WEAPON:RIFLE_BOLT_02_DESCRIPTION":"La Pro Hunter II est la dernière née de la gamme Pro Hunter du légendaire fabricant Steyr Arms. Son canon est forgé par martelage à froid, fileté en 1/2x28 et doté de la finition Black Mannox ultra durable. En outre, un chargeur amovible, une crosse en bois laminé Boyds et une finition Mossy Oak Elements Terra Gila sont standard sur cette carabine.","WEAPON:RIFLE_BOLT_04_ACTION":"Verrou","WEAPON:RIFLE_BOLT_04_CALIBER":".243 Win","WEAPON:RIFLE_BOLT_04_DESCRIPTION":"La réputation légendaire de Steyr en matière de précision et de durabilité lui permet de rester en activité depuis plus de cent ans. Les carabines à verrou Pro Hunter sont dotées des meilleurs canons forgés à froid par martelage, associés à une action cylindrique ultra-rigide. Cette carabine est la première d'une grande famille de carabines à verrou précises, fiables et durables.","WEAPON:RIFLE_BOLT_05_ACTION":"Verrou","WEAPON:RIFLE_BOLT_05_DESCRIPTION":"S'il fallait n'en garder qu'une, ce serait la Steyr Scout. Avec une longueur totale de seulement 1 mètre, un poids léger de 3 kg, un bipied intégré escamotable, un chargeur de rechange intégré et d'autres caractéristiques uniques, la Scout est une carabine parfaitement polyvalente avec diverses applications allant de la patrouille de ferme, à la chasse dans presque tous les environnements, en passant par le tir sur cible au champ de tir.","WEAPON:RIFLE_BOLT_06_02_ACTION":"Verrou","WEAPON:RIFLE_BOLT_06_02_DESCRIPTION":"Une arme entièrement en acier fabriquée selon les normes militaires pour une robustesse ultime. Nouvelle construction \"monobloc\" : le canon et le boîtier sont fabriqués d'une seule pièce pour une précision imbattable. Sa crosse ergonomique haut de gamme offre de nombreuses options innovantes de personnalisation. Édition limitée en acier ARMAD de qualité supérieure finition vert et marron.","WEAPON:RIFLE_BOLT_06_ACTION":"Verrou","WEAPON:RIFLE_BOLT_06_DESCRIPTION":"Cette carabine entièrement en acier est fabriquée selon les normes militaires pour une robustesse ultime. Nouvelle construction « monobloc », le canon et le boîtier sont fabriqués d'une seule pièce pour une précision imbattable. Sa crosse ergonomique haut de gamme offre de nombreuses options innovantes de personnalisation.","WEAPON:RIFLE_BOLT_07_ACTION":"Verrou","WEAPON:RIFLE_BOLT_07_DESCRIPTION":"La Steyr SM12® offre un design ergonomique et élégant avec un motif écaille de poisson et une pièce de joue bavaroise à double flamme, tandis que le système d'armement manuel (HCS™) facile à utiliser et d'autres caractéristiques uniques à Steyr offrent une précision, une durabilité et une fonctionnalité éprouvées.","WEAPON:RIFLE_BOLT_08_ACTION":"Verrou","WEAPON:RIFLE_BOLT_08_DESCRIPTION":"La petite dernière de Steyr s'inscrit dans la lignée de l'excellente qualité de fabrication de ses « grandes sœurs » et établit des normes totalement nouvelles dans le secteur des carabines à verrou. La NRA American Hunter l'a confirmé en décembre 2018 en décernant le titre de la carabine de l'année 2019 à la STEYR MANNLICHER ZEPHYR II.","WEAPON:RIFLE_BOLT_09_ACTION":"Verrou","WEAPON:RIFLE_BOLT_09_DESCRIPTION":"La Steyr Carbon CL II allie la précision d'une carabine Steyr avec une nouvelle crosse en fibre de carbone ultra légère. Conçue par FBT, la nouvelle crosse séduit non seulement par sa légèreté et sa grande stabilité, mais aussi par sa fibre de carbone « silencieuse » qui présente les mêmes caractéristiques acoustiques qu'une crosse en bois.","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_ACTION":"Verrou","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_DESCRIPTION":"Grande fiabilité, précision maximale, facilité d'usage... La Steyr Mannlicher CL II est l'une des meilleures options disponibles pour le gibier le plus grand et dangereux.","WEAPON:RIFLE_BOLT_11_ACTION":"Carreau","WEAPON:RIFLE_BOLT_11_ALPHA_01_ACTION":"Verrou","WEAPON:RIFLE_BOLT_11_ALPHA_01_DESCRIPTION":"Ensemble de percuteur à démontage sans outil, récepteur rond, canon flûté 5R, bouche vissable, tenons de recul Precision Ground, détente droite Timney Elite Hunter, crosse en fibre de carbone composite AG, et toute une gamme d'autres fonctionnalités personnalisées pour maximiser les performances des munitions actuelles.","WEAPON:RIFLE_BOLT_11_CALIBER":".300 Win Mag","WEAPON:RIFLE_BOLT_11_DESCRIPTION":"La carabine à verrou longue distance Remington® Model 700® a été conçue pour toucher des cibles qui se confondent avec l'horizon. Celle-ci est dotée du chargement du modèle 700, dont la fiabilité et le degré de précision ont été prouvés au combat par l'armée américaine avec le fusil sniper M24.","WEAPON:RIFLE_BOLT_11_HEADING":"Remington 700 Longue portée","WEAPON:RIFLE_BOLT_11_SPS_01_ACTION":"Verrou","WEAPON:RIFLE_BOLT_11_SPS_01_DESCRIPTION":"Une crosse synthétique au design ergonomique amélioré, des canons et récepteurs percés en acier au carbone pour le montage de lunettes de visée. Tous les éléments métalliques extérieurs ont un fini noir mat.","WEAPON:RIFLE_BOLT_12_ACTION":"Verrou","WEAPON:RIFLE_BOLT_12_DESCRIPTION":"Le Remington modèle 673 est un fusil de chasse à verrou produit par Remington Arms de 2003 à 2006. Il s'agit d'une version actualisée des modèles 600 et 660. Le fabricant ne tarit pas d'éloges à son sujet, le qualifiant de \"fusil de chasse ultime\", caractérisé par sa crosse laminée, sa bande ventilée et sa mire. Inspiré par celui du Model Seven, son chargement à action courte est emblématique des Remington®.","WEAPON:RIFLE_BOLT_12_HEADING":"Fusil de chasse Remington 673","WEAPON:RIFLE_BOLT_14_ACTION":"Verrou","WEAPON:RIFLE_BOLT_14_DESCRIPTION":"Le fusil Springfield modèle 1903 a probablement été le fusil militaire le plus répandu au sein de l'armée américaine. Présenté pour la première fois en 1903, il a été utilisé dans les deux guerres mondiales, la guerre de Corée et maintes opérations militaires de moindre envergure à travers le monde durant la première moitié du XXe siècle. Il a même été utilisé à plus petite échelle lors de la guerre du Viêt Nam. Aujourd'hui, il s'agit d'un fusil militaire extrêmement populaire, prisé tant par les collectionneurs que par les chasseurs.","WEAPON:RIFLE_BOLT_14_HEADING":"Remington 1903","WEAPON:RIFLE_BOLT_17_ACTION":"Verrou","WEAPON:RIFLE_BOLT_17_CALIBER":"Creedmoor 6.5","WEAPON:RIFLE_BOLT_17_DESCRIPTION":"Conçue pour le grand gibier, la carabine SSG M1 répondra aux exigences de mission les plus contraignantes. Il se fonde sur les valeurs traditionnelles que sont la précision et la fiabilité, mais tire également parti d'un nouveau châssis multifonction sans égal chez les autres carabines.","WEAPON:RIFLE_BOLT_19_ACTION":"Verrou","WEAPON:RIFLE_BOLT_19_CALIBER":"Creedmoor 6.5","WEAPON:RIFLE_BOLT_19_DESCRIPTION":"Basée sur la carabine Ultra-légère qui a déjà fait ses preuves, la Steyr-Gams est idéale pour la chasse en région alpine. Elle est équipée d'un canon type scout optimisé et d'un rail Picatinny intégré pour un montage précis de la lunette de visée. La combinaison innovante d’une crosse en carbone avec une technologie de pointe d'impression en 3D crée une carabine ultra-légère à la qualité et à la précision exceptionnelles. Réarmement manuel fluide ou sécurité classique disponibles en option.","WEAPON:RIFLE_LEVER_01_ACTION":"Levier","WEAPON:RIFLE_LEVER_01_DESCRIPTION":"Cette icône de la chasse est chambrée en 30-30 Win, ce qui garantit que les bouches sont nourries et que le règne de cette carabine ultime de l'Amérique perdurera. Ses parois latérales ne sont découpées qu'aux endroits nécessaires pour le chargement et l'éjection. Pour une fiabilité à toute épreuve, des pièces forgées en acier massif traité thermiquement sont utilisées pour le récepteur et le pontet.","WEAPON:RIFLE_LEVER_01_HEADING":"Vieille carabine de papi","WEAPON:RIFLE_PUMP_01_ACTION":"Pompe","WEAPON:RIFLE_PUMP_01_DESCRIPTION":"Dans le feu de l'action, le Model 7600 ne manquera jamais de vous offrir une vitesse et une précision remarquables. Vous ne trouverez nulle part ailleurs une telle association de caractéristiques dans un fusil de chasse à gros gibier : des barres d'action doubles pour des manœuvres fluides, ainsi qu'une rapidité dans ses tirs successifs ; un chargeur de quatre balles à éjection et blocage rapide pour une décharge et une recharge instantanées ; et un canon flottant dont la précision n'a rien à envier à celle des meilleurs fusils à verrou.","WEAPON:RIFLE_PUMP_01_HEADING":"Remington 7600","WEAPON:RIFLE_SEMI_01_ACTION":"Semi-automatique","WEAPON:RIFLE_SEMI_01_DESCRIPTION":"Cette arme à feu légendaire de fabrication américaine a trouvé ses adeptes principalement parmi les amateurs de tir à la carabine et de chasse. Son faible recul en fait une arme idéale pour les débutants ou les chasseurs chevronnés qui souhaitent améliorer leurs tirs. La chasse au petit gibier n'a jamais été aussi amusante.","WEAPON:SHOTGUN_BREAK_01_ACTION":"Bascule","WEAPON:SHOTGUN_BREAK_01_DESCRIPTION":"Ce fusil Bonser & Klein est ce que l'on pourrait appeler un classique dans le domaine de la chasse. Il est aussi efficace à des compétitions sportives, qu'à chasser le canard dans le marais du coin. De plus, l'éjection automatique des cartouches, ainsi que la culasse en argent ajoutent une touche de luxe à un prix défiant toute concurrence.","WEAPON:SHOTGUN_BREAK_02_ACTION":"Bascule","WEAPON:SHOTGUN_BREAK_02_DESCRIPTION":"L'élégance et la légèreté du fusil de chasse Hol-den contrastent amplement avec son allure pesante. Ce fusil est particulièrement léger et réactif, et peut résister à la même pression qu'une carabine de safari. Particulièrement apprécié pour sa superbe conception en acier.","WEAPON:SHOTGUN_BREAK_03_ACTION":"Bascule","WEAPON:SHOTGUN_BREAK_03_DESCRIPTION":"Plus d'éditions de luxe du célèbre Hol-Den the Jack 1502. Conçu en 2022, uniquement pour une clientèle triée sur le volet. Les nouveaux propriétaires seront ravis de découvrir le travail sur l'acier par l'artiste énigmatique Sugar, qui ne choisit que des armes à feu de la plus grande qualité pour y apposer son travail de gravure.","WEAPON:SHOTGUN_BREAK_03_HEADING":"Cinnamonsky the Jack","WEAPON:SHOTGUN_PUMP_01_ACTION":"Pompe","WEAPON:SHOTGUN_PUMP_01_DESCRIPTION":"À l'approche de l'automne, le Model 870 Wingmaster? fait son retour dans les bois et hautes terres d'Amérique. Le Model 870 est si fiable et ergonomique qu'aujourd'hui encore, 60 ans après sa création, il continue de servir de point de référence pour les mesures de tous les fusils à pompe. En digne représentant de la prestigieuse lignée des fusils à pompes à l'esthétique la plus raffinée, le Model 870 Wingmaster est un vrai symbole américain.","WEAPON:SHOTGUN_PUMP_01_FIELD_01_ACTION":"Pompe","WEAPON:SHOTGUN_PUMP_01_FIELD_01_CALIBER":"Calibre 12","WEAPON:SHOTGUN_PUMP_01_FIELD_01_DESCRIPTION":"Comprend un canon entièrement rainuré de 20 pouces (~54 cm) avec viseur pour carabine ajustable. Finition noir satiné sur tous les éléments métalliques exposés et nouvelle crosse et nouveau fût synthétiques avec sabot anti-recul SuperCell.","WEAPON:SHOTGUN_PUMP_01_HEADING":"Remington 870 Wingmaster","WEAPON:SHOTGUN_PUMP_01_SPS_01_ACTION":"Pompe","WEAPON:SHOTGUN_PUMP_01_SPS_01_CALIBER":"Calibre 12","WEAPON:SHOTGUN_PUMP_01_SPS_01_DESCRIPTION":"En plus de la liberté qu'il confère en termes d'ambidextrie et de la facilité d'utilisation de sa crosse à poignée pistolet ShurShot avec surmoulages pour une prise améliorée, ce modèle comporte un canon de 20 pouces (~54 cm) extrêmement manœuvrable et un viseur point rouge/vert TruGlo monté sur son rail Weaver préinstallé.","WEAPON:SHOTGUN_SEMI_01_ACTION":"Semi-automatique","WEAPON:SHOTGUN_SEMI_01_DESCRIPTION":"Ce fusil de chasse moderne semi-automatique est extrêmement fiable et, contrairement à un fusil à pompe, il peut être court-circuité. Le silence matinal est un excellent choix pour ses options de sécurité et aussi pour chasser des oiseaux, des lapins et tout autre petit gibier.","WEAPON:SHOTGUN_SEMI_01_HEADING":"Silence matinal","WEAPON:SHOTGUN_SEMI_02_ACTION":"Semi-automatique","WEAPON:SHOTGUN_SEMI_02_DESCRIPTION":"Le modèle V3 conjugue une fiabilité exemplaire, un recul très léger et un corps élégant avec la maniabilité et la précision athlétiques qui ont fait la renommée prestigieuse des armes automatiques Remington. Des projectiles légers 2\" aux munitions 3\", plus agressives, ses tirs gardent une constance irréprochable. Afin de faire face à toutes les météos, le récepteur et le canon du V3 Waterfowl Pro disposent d'un revêtement Cerakote.","WEAPON:SHOTGUN_SEMI_02_HEADING":"Remington V3 Waterfowl Pro"}