{"ANIMAL:AGE":"Età","ANIMAL:AGE_ADULT":"Adulto","ANIMAL:AGE_MATURE":"Anziano","ANIMAL:AGE_YOUNG":"Giovane","ANIMAL:ALCES_AMERICANUS_DESCRIPTION":"Seconda sottospecie di alce per dimensioni, membro più grande della famiglia dei cervidi. L'alce occidentale è la variante più diffusa di tutte le sottospecie nordamericane. I maschi adulti sfoggiano caratteristici palchi palmati. Maschi e femmine sono dotati entrambi di una sacca, detta anche \"campana\", che pende dal collo e risulta più prominente nei giovani maschi. La funzione esatta di quest'organo è tutt'ora sconosciuta.","ANIMAL:ALCES_AMERICANUS_GIGAS_DESCRIPTION":"La sottospecie di alce più grande. Come le altre sottospecie, l'alce dell'Alaska è solitario, ma a volte può formare piccoli branchi.","ANIMAL:ALCES_AMERICANUS_GIGAS_HEADING":"Alce dell'Alaska","ANIMAL:ALCES_AMERICANUS_HEADING":"Alce occidentale","ANIMAL:ANAS_PLATYRHYNCHOS_DESCRIPTION":"Anatra di superficie molto diffusa, si nutre di piante e piccoli animali che trova in superficie o nelle acque meno profonde di stagni, paludi, laghi e fiumi.","ANIMAL:ANAS_PLATYRHYNCHOS_HEADING":"Germano reale","ANIMAL:ANIMAL_HABITAT_PRIMARY":"Habitat primario","ANIMAL:ANIMAL_HABITAT_SECONDARY":"Habitat secondario","ANIMAL:ANSER_ANSER_DESCRIPTION":"Grossa oca dal piumaggio grigio cenere, ha le zampe rosa e il becco arancione. Emette un richiamo schiamazzante, molto simile a quello dell'oca domestica, sia a terra che in volo.","ANIMAL:ANSER_ANSER_HEADING":"Oca selvatica","ANIMAL:ANSER_ROSSII_DESCRIPTION":"Riconoscibile per il piumaggio completamente bianco, ad eccezione delle estremità delle ali, che sono nere. Le zampe sono rosa, come il becco tozzo, che presenta una protuberanza grigio-blu alla base. Un tempo molto rara, negli ultimi decenni la sua presenza risulta in aumento. È l'oca più piccola diffusa in Nord America.","ANIMAL:ANSER_ROSSII_HEADING":"Oca di Ross","ANIMAL:AYTHYA_AFFINIS_DESCRIPTION":"La Moretta americana è una piccola anatra subacquea nordamericana che in inverno migra verso sud fino all'America centrale. È localmente nota come \\\"bluebill\\\" o \\\"broadbill\\\" a causa del suo caratteristico becco blu.","ANIMAL:AYTHYA_AFFINIS_HEADING":"Moretta americana","ANIMAL:BISON_BISON_ATHABASCAE_DESCRIPTION":"La più grande delle due sottospecie del moderno bisonte americano. Presenta corna ricurve che puntano verso l'alto e una peluria simile a una barba sotto il mento. La parte anteriore del corpo è più ampia rispetto a quella posteriore ed è sormontata da una gobba pronunciata che precede le zampe anteriori.","ANIMAL:BISON_BISON_ATHABASCAE_HEADING":"Bisonte americano delle foreste","ANIMAL:BLACK_WILDEBEEST_DESCRIPTION":"Una delle due specie di gnu, caratterizzata da una lunga coda bianca simile a quella di un cavallo. Originaria dell'Africa meridionale, fu vittima di una caccia intensiva e giunse sull'orlo dell'estinzione nel XIX secolo, ma venne salvata reintroducendo in natura esemplari cresciuti in cattività. La sua dieta consiste principalmente di erba. Inoltre, gli gnu dalla coda bianca hanno bisogno di bere molto.","ANIMAL:BLACK_WILDEBEEST_HEADING":"Gnu dalla coda bianca","ANIMAL:BLUE_WILDEBEEST_DESCRIPTION":"Una delle due specie di gnu, caratterizzata dalla struttura possente e dal muso robusto. La caccia intensiva portò alla totale estinzione in alcune zone dell'Africa orientale e meridionale, che in seguito furono interessate da un massiccio ripopolamento. Gli gnu striati sono veloci ed estremamente accorti.","ANIMAL:BLUE_WILDEBEEST_HEADING":"Gnu striato","ANIMAL:CANIS_AUREUS_DESCRIPTION":"Canide lupino diffuso nelle regioni settentrionali e orientali dell'Africa, nell'Europa sudorientale e nell'Asia meridionale fino alla Birmania. Predilige le grandi praterie delle regioni a clima secco-arido.","ANIMAL:CANIS_AUREUS_HEADING":"Sciacallo dorato","ANIMAL:CANIS_LUPUS_DESCRIPTION":"Presente in vaste regioni dell'emisfero settentrionale, è la specie più grande di canide selvatico. Processi di addomesticamento e riproduzione selettiva di questo animale, risalenti a migliaia di anni fa, hanno dato origine al cane domestico. La capacità di creare legami sociali porta il lupo grigio a vivere in branco. Solitamente costituito da una famiglia che comprende una coppia adulta e cuccioli di varie età, il branco conta dai sei ai dieci esemplari, anche se in alcuni casi può arrivare a venti.","ANIMAL:CANIS_LUPUS_HEADING":"Lupo grigio","ANIMAL:CAPE_BUFFALO_DESCRIPTION":"Considerato uno degli animali più pericolosi del continente africano, si distingue per la struttura possente e le robuste corna, le cui basi si fondono fino a formare una placca ossea che copre la parte superiore del cranio. Tra quelli presenti in Africa, è il bufalo dal manto più scuro.","ANIMAL:CAPE_BUFFALO_HEADING":"Bufalo del Capo","ANIMAL:CAPREOLUS_CAPREOLUS_DESCRIPTION":"Di corporatura minuta e dalla coda quasi inesistente, il suo manto vira dal rosso al grigio-bruno. I maschi possiedono palchi dalla base ruvida e ampia con due o tre punte, in rari casi anche quattro. Predilige gli ambienti freddi.","ANIMAL:CAPREOLUS_CAPREOLUS_HEADING":"Capriolo","ANIMAL:CERVUS_CANADENSIS_DESCRIPTION":"Il wapiti delle Montagne Rocciose, una delle ultime quattro sottospecie di wapiti native del Nord America, è la specie in assoluto più diffusa. Negli ultimi decenni è stata progressivamente reintrodotta negli Stati Uniti, in Canada e persino in Nuova Zelanda. Questa specie presenta un mantello bruno con tonalità variabili tra il giallo e l'arancione, che contrasta con la pelliccia marrone scura sulla testa. In lingua nativa americana, \"wapiti\" significa \"cervo dal colore chiaro\".","ANIMAL:CERVUS_CANADENSIS_HEADING":"Wapiti delle Montagne Rocciose","ANIMAL:CERVUS_CANADENSIS_ROOSEVELTI_DESCRIPTION":"La più grande delle quattro sottospecie di wapiti ancora esistenti. Il mammologo Clinton Hart Merriam le diede il nome del suo amico Theodore Roosevelt, che divenne in seguito il 26° presidente degli Stati Uniti.","ANIMAL:CERVUS_CANADENSIS_ROOSEVELTI_HEADING":"Wapiti di Roosevelt","ANIMAL:CERVUS_ELAPHUS_DESCRIPTION":"Una delle specie più grandi della famiglia dei cervidi. I maschi sfoggiano palchi regolari, che possono ramificarsi in dieci o più pugnali. Il manto è bruno-rossastro ma vira verso il grigio-bruno dopo la muta autunnale.","ANIMAL:CERVUS_ELAPHUS_HEADING":"Cervo nobile","ANIMAL:COMMON_WARTHOG_DESCRIPTION":"Il facocero è l'unico suino capace di adattarsi agli ambienti aridi della savana. Ha notevoli abilità da scavatore e spesso occupa le tane abbandonate da altri animali. Raggiunge buone velocità nella corsa e fugge al minimo segno di pericolo.","ANIMAL:COMMON_WARTHOG_HEADING":"Facocero","ANIMAL:DAMA_DAMA_DESCRIPTION":"Cervide di taglia media dalla figura elegante e dal caratteristico dorso maculato. Gli esemplari maschi sfoggiano grandi palchi palmati.","ANIMAL:DAMA_DAMA_HEADING":"Daino","ANIMAL:EGYPTIAN_GOOSE_DESCRIPTION":"Questa specie era considerata sacra nell'Antico Egitto ed è estremamente diffusa in tutta l'Africa, con l'eccezione dei deserti e delle foreste più fitte. Ha tratti in comune con la volpoca, ma è un'abile nuotatrice e in volo assume un aspetto più pesante, simile a quello di un'oca, caratteristica a cui deve il nome.","ANIMAL:EGYPTIAN_GOOSE_HEADING":"Oca egiziana","ANIMAL:EUROPEAN_RABBIT_DESCRIPTION":"Specie socievole e invasiva che vive formando comunità gerarchiche stabili incentrate sulle femmine, condividendo l'accesso a uno o più sistemi di tane (cunicoli). Il coniglio europeo è di taglia inferiore rispetto alla lepre europea, con zampe in proporzione più corte e senza macchie nere sulla punta delle orecchie. Sebbene siano erbivori, i conigli possono nutrirsi anche di lumache.","ANIMAL:EUROPEAN_RABBIT_HEADING":"Coniglio europeo","ANIMAL:FERAL_GOAT_DESCRIPTION":"Capra domestica abituatasi a vivere in natura. È una specie invasiva che provoca danni a lungo termine alla vegetazione locale e alle popolazioni di capre selvatiche.","ANIMAL:FERAL_GOAT_HEADING":"Capra selvatica","ANIMAL:FERAL_PIG_DESCRIPTION":"Suino domestico che si è diffuso in natura. Si incrocia sporadicamente con i cinghiali.","ANIMAL:FERAL_PIG_HEADING":"Suino selvatico","ANIMAL:GEMSBOK_DESCRIPTION":"Originaria delle regioni aride in Africa meridionale, l'orice gazzella è una preda ambita per le sue magnifiche corna. Il nome in lingua afrikaans è \"gembok\", che deriva dall'olandese e significa letteralmente \"camoscio maschio\".","ANIMAL:GEMSBOK_HEADING":"Orice gazzella","ANIMAL:GENDER":"Sesso","ANIMAL:GENDER_FEMALE":"Femmina","ANIMAL:GENDER_MALE":"Maschio","ANIMAL:GREATER_KUDU_DESCRIPTION":"Il cudù maggiore è un'antilope di enorme stazza, con un corpo stretto e lunghe zampe. È largamente diffuso in Africa orientale e meridionale, al punto da essere considerato uno degli animali simbolo della regione.","ANIMAL:GREATER_KUDU_HEADING":"Cudù maggiore","ANIMAL:HELMETED_GUINEAFOWL_DESCRIPTION":"Il corpo piccolo e rotondo è sormontato da una testa priva di piumaggio. La dieta di questo uccello comprende un'ampia varietà di animali e vegetali. Inoltre, le faraone mitrate vengono spesso allevate come animali domestici.","ANIMAL:HELMETED_GUINEAFOWL_HEADING":"Faraona mitrata","ANIMAL:HIMALAYAN_TAHR_DESCRIPTION":"Grosse capre selvatiche originarie dell'Himalaya e ricoperte da un vistoso manto arruffato. Trascorrono gran parte del tempo a brucare l'erba o a cercare foglie o frutti. Sono abili nel salire e scendere lungo i pendii rocciosi.","ANIMAL:HIMALAYAN_TAHR_HEADING":"Tahr dell'Himalaya","ANIMAL:HONEY_BADGER_DESCRIPTION":"Celebre per la forza, la ferocia e la resistenza, il tasso del miele presenta notevoli affinità con la donnola. Quando la fuga si rivela impossibile, attacca qualsiasi altra specie, arrivando persino a respingere predatori di grandi dimensioni come iene o leoni.","ANIMAL:HONEY_BADGER_HEADING":"Tasso del miele","ANIMAL:LEPUS_AMERICANUS_DESCRIPTION":"Specie di lepre diffusa in Nord America, il cui manto può assumere due colorazioni diverse, in base alle stagioni. Il nome \"scarpa da neve\" è dovuto alle dimensioni delle zampe posteriori, che le permettono di non affondare nella neve durante l'inverno. La pianta dei piedi è ricoperta di pelo e dunque isolata termicamente. È un animale veloce e dotato di grande agilità, caratteristiche che lo aiutano a sfuggire ai numerosi predatori.","ANIMAL:LEPUS_AMERICANUS_HEADING":"Lepre scarpa da neve","ANIMAL:LEPUS_EUROPAEUS_DESCRIPTION":"Detta anche lepre comune, è originaria dell'Europa e di alcune zone dell'Asia. Tra i leporidi di maggiori dimensioni, predilige le grandi praterie delle regioni a clima temperato. La sua dieta erbivora comprende piante erbacee, ramoscelli, fiori, frammenti di corteccia e piante da coltivazione.","ANIMAL:LEPUS_EUROPAEUS_HEADING":"Lepre europea","ANIMAL:LION_DESCRIPTION":"Il leone è uno dei felini di maggiori dimensioni al mondo, nonché uno degli animali più noti in assoluto. È una specie chiave e un superpredatore che domina le pianure della savana.","ANIMAL:LION_HEADING":"Leone","ANIMAL:MELANITTA_PERSPICILLATA_DESCRIPTION":"Grande anatra marina originaria del Nord America. È facilmente distinguibile dagli altri orchi marini per via delle macchie bianche sulla testa dei maschi adulti e per la particolare colorazione del becco.","ANIMAL:MELANITTA_PERSPICILLATA_HEADING":"Orco marino dagli occhiali","ANIMAL:MELES_MELES_DESCRIPTION":"Mustelide dal corpo tozzo e robusto, ha piccoli occhi neri, testa minuta e coda corta. Il manto vira dal bruno-grigio al nero con striature bianche.","ANIMAL:MELES_MELES_HEADING":"Tasso euroasiatico","ANIMAL:NEED_ZONE_DRINKING":"Abbeveramento","ANIMAL:NEED_ZONE_DRINKING_01":"Zona abbeveramento","ANIMAL:NEED_ZONE_EATING":"Nutrimento","ANIMAL:NEED_ZONE_EATING_01":"Zona nutrimento","ANIMAL:NEED_ZONE_RESTING":"Riposo","ANIMAL:NEED_ZONE_RESTING_01":"Zona riposo","ANIMAL:ODOCOILEUS_HEMIONUS_DESCRIPTION":"Il suo nome deriva dalle orecchie larghe, simili a quelle di un mulo, che possono essere orientate indipendentemente per intercettare suoni e potenziali pericoli. Spesso confuso con il cervo dalla coda bianca, una volta raggiunta la maturità si distingue per i palchi alti e ramificati, dalla crescita biforcata. Con l'avanzare dell'età, ogni stanga sviluppa più pugnali (ramificazioni).","ANIMAL:ODOCOILEUS_HEMIONUS_HEADING":"Cervo mulo","ANIMAL:ODOCOILEUS_HEMIONUS_SITKENSIS_DESCRIPTION":"È considerato una sottospecie del cervo mulo dell'Ovest americano. Rispetto agli altri cervi dalla coda nera, è più piccolo e tarchiato e presenta un muso meno allungato.","ANIMAL:ODOCOILEUS_HEMIONUS_SITKENSIS_HEADING":"Cervo dalla coda nera di Sitka","ANIMAL:ODOCOILEUS_VIRGINIANUS_DESCRIPTION":"Riconoscibile per il caratteristico sottocoda bianco, solleva la coda quando è spaventato, segnalando al predatore che la sua presenza è stata avvertita. I maschi possono avere palchi tipici o atipici. I palchi tipici sono simmetrici, con ramificazioni che puntano verso l'alto. I palchi atipici sono asimmetrici e hanno ramificazioni che crescono con angolazioni diverse.","ANIMAL:ODOCOILEUS_VIRGINIANUS_HEADING":"Cervo dalla coda bianca","ANIMAL:OREAMNOS_AMERICANUS_DESCRIPTION":"Dotata di zoccoli fessi con unghie divaricate che offrono un buon equilibrio anche sui terreni più impervi, la capra delle nevi è caratterizzata dalla barba pronunciata e da un folto manto bianco che le permette di resistere alle temperature più rigide e ai forti venti di montagna.","ANIMAL:OREAMNOS_AMERICANUS_HEADING":"Capra delle nevi","ANIMAL:OVIS_CANADENSIS_DESCRIPTION":"I maschi di pecora delle montagne rocciose, chiamati arieti, sono famosi per le loro grandi corna arricciate. Anche le femmine, chiamate pecore, hanno le corna, ma sono più corte e meno ricurve.","ANIMAL:OVIS_CANADENSIS_HEADING":"Pecora delle montagne rocciose","ANIMAL:OVIS_MUSIMON_DESCRIPTION":"Specie selvatica appartenente alla stessa famiglia della pecora domestica. Originariamente diffuso solo sulle isole mediterranee di Corsica e Sardegna, è stato in seguito introdotto in molte altre regioni europee.","ANIMAL:OVIS_MUSIMON_HEADING":"Muflone europeo","ANIMAL:PHASIANUS_COLCHICUS_DESCRIPTION":"Uno degli uccelli più cacciati in tutto il mondo, è stato importato in diverse zone geografiche proprio come cacciagione ed è spesso oggetto di allevamento a scopo commerciale. I fagiani sono caratterizzati da un forte dimorfismo sessuale. Il maschio sfoggia colori appariscenti e sontuosi bargigli.","ANIMAL:PHASIANUS_COLCHICUS_HEADING":"Fagiano","ANIMAL:PHASIANUS_COLCHICUS_LATIN":"Phasianus colchicus","ANIMAL:RANGIFER_TARANDUS_GROENLANDICUS_DESCRIPTION":"Il caribù di Barren è un caribù di taglia media. Le sue lunghe zampe terminano in grossi zoccoli affilati, con i quali può scavare nel ghiaccio e nella neve per trovare cibo durante i mesi invernali e mantenere un'eccellente presa su terreni ghiacciati, innevati e paludosi.","ANIMAL:RANGIFER_TARANDUS_GROENLANDICUS_HEADING":"Caribù di Barren","ANIMAL:RED_STAG_DESCRIPTION":"È la specie di cervo più diffusa nel parco di Matariki. I loro palchi sono voluminosi e rappresentano trofei ambiti. La loro popolazione è soggetta a picchi vertiginosi che richiedono frequenti interventi di abbattimento selettivo, che in passato costrinsero i cacciatori a ricorrere persino agli elicotteri.","ANIMAL:RED_STAG_HEADING":"Cervo nobile (Nuova Zelanda)","ANIMAL:RUPICAPRA_RUPICAPRA_DESCRIPTION":"Bovide della sottofamiglia dei caprini originario delle Alpi europee. Maschi e femmine presentano entrambi corna dritte con la punta a uncino.","ANIMAL:RUPICAPRA_RUPICAPRA_HEADING":"Camoscio","ANIMAL:SAMBAR_DEER_DESCRIPTION":"Cervo nativo dell'India e del Sud-est asiatico. I sambar sono animali notturni che trascorrono le ore diurne a riposare all'ombra della boscaglia.","ANIMAL:SAMBAR_DEER_HEADING":"Sambar indiano","ANIMAL:SIKA_DEER_DESCRIPTION":"Cervo originario dell'Asia orientale. I suoi palchi di ossa cadono una volta all'anno, per poi ricrescere. Il nome della specie deriva dalla parola giapponese \"cervo\" e il secondo termine della sua denominazione scientifica significa \"Giappone\" in latino.","ANIMAL:SIKA_DEER_HEADING":"Cervo sika","ANIMAL:SPOTTED_HYENA_DESCRIPTION":"Questa specie presenta i branchi più vasti e le relazioni sociali più complesse tra tutti i carnivori del globo, al punto da presentare similitudini con i primati. Le dinamiche di gruppo si basano sulla competizione, piuttosto che sulla collaborazione.","ANIMAL:SPOTTED_HYENA_HEADING":"Iena maculata","ANIMAL:SPRINGBOK_DESCRIPTION":"Agile antilope con zampe snelle e collo allungato, lo springbok abita le zone aride dell'Africa meridionale e sud-occidentale. Può sopravvivere senza bere per anni, assorbendo i liquidi necessari dai succhi della vegetazione.","ANIMAL:SUS_SCROFA_DESCRIPTION":"Caratterizzato dalla testa grande, sormontata da piccole orecchie e che si allunga in un muso conico. Il manto ruvido è percorso da una criniera setolosa che dal collo scende fino a metà del dorso.","ANIMAL:SUS_SCROFA_HEADING":"Cinghiale","ANIMAL:TAXIDEA_TAXUS_DESCRIPTION":"Di corporatura tozza e appiattita, è dotato di coda e arti corti. Il muso triangolare, perfetto per scavare ed esplorare spazi angusti, è scuro con striature bianche che dal naso risalgono fino alle orecchie.","ANIMAL:TAXIDEA_TAXUS_HEADING":"Tasso americano","ANIMAL:URSUS_AMERICANUS_DESCRIPTION":"l'Orso nero, anche chiamato Orso americano, è l'orso più diffuso nelle foreste del Nord America, dal Canada al Messico. I maschi sono fino al 70% più pesanti delle femmine. La piccola testa è sorretta da un collo robusto. Le orecchie sono minute e tonde. Gli artigli sono ricurvi e non retrattili. A differenza di gatti e cani, gli orsi camminano poggiando a terra tutta la pianta del piede.","ANIMAL:URSUS_AMERICANUS_HEADING":"Orso nero americano","ANIMAL:URSUS_ARCTOS_DESCRIPTION":"Gli esemplari adulti di questa specie sono potenti superpredatori. Infatti, sebbene la loro dieta consista principalmente di frutta, bacche, foglie e radici, si cibano anche di altri animali, dai roditori all'alce.","ANIMAL:URSUS_ARCTOS_HEADING":"Orso bruno","ANIMAL:URSUS_ARCTOS_MIDDENDORFFI_DESCRIPTION":"La sottospecie di orso bruno più grande, tra quelle riconosciute, e uno dei due orsi più grandi in assoluto ancora esistenti al mondo. Nonostante la notevole differenza di dimensioni, la dieta e le abitudini dell'orso Kodiak non si discostano molto da quelle degli altri orsi bruni.","ANIMAL:URSUS_ARCTOS_MIDDENDORFFI_HEADING":"Orso Kodiak","ANIMAL:VULPES_VULPES_DESCRIPTION":"Predatore solitario noto per la sua astuzia e intelligenza, si ciba principalmente di roditori, conigli, uccelli e altra selvaggina di piccola taglia, ma sa adattarsi a diversi tipi di dieta, così come a diversi habitat. Il manto è cremisi, bianco e nero.","ANIMAL:VULPES_VULPES_HEADING":"Volpe rossa","POI:AFRICA_AREA_DESERT_NORTH":"Lande arse","POI:AFRICA_AREA_DESERT_SOUTH":"Dune cangianti","POI:AFRICA_AREA_GRASSLANDS_NORTHWEST":"Lago Huisie","POI:AFRICA_AREA_GRASSLANDS_SOUTH":"Prateria di Stroomop","POI:AFRICA_AREA_HIGHLANDS_NORTH":"Alture di Ongewoon","POI:AFRICA_AREA_HIGHLANDS_SOUTH":"Distese dei bufali","POI:AFRICA_AREA_SAVANNA_CENTER":"Altipiani dei sussurri","POI:AFRICA_AREA_SAVANNA_NORTHEAST":"Savana desolata","POI:AFRICA_AREA_SAVANNA_NORTHWEST_PRIVATE":"Rifugio estatico","POI:AFRICA_HABITAT_DESERT":"Deserto e savana arida","POI:AFRICA_HABITAT_GRASSLANDS":"Foreste e praterie","POI:AFRICA_HABITAT_HIGHLANDS":"Altopiani","POI:AFRICA_HABITAT_SAVANNA":"Savana","POI:ALASKA_AREA_01":"Pascoli delle tartarughe","POI:ALASKA_AREA_02":"Pianure di Shalaska","POI:ALASKA_AREA_03":"Code di castagnola","POI:ALASKA_AREA_04":"Campi di Myosotis","POI:ALASKA_AREA_05":"Prateria di Rustowik","POI:ALASKA_AREA_06":"Catena di Plymbalt","POI:ALASKA_AREA_07":"Picchi di Grayling","POI:ALASKA_AREA_08":"Colli Katuk","POI:ALASKA_AREA_09":"Punte Nasolungo","POI:ALASKA_AREA_10":"Alture dei palchi","POI:ALASKA_AREA_11":"Punta Writter","POI:ALASKA_AREA_12":"Picco del desiderio","POI:ALASKA_AREA_13":"Colle Nianuk","POI:ALASKA_AREA_14":"Monte Brenton","POI:ALASKA_AREA_15":"Monte De Wright","POI:ALASKA_AREA_16":"Foresta pluviale di Aivuk","POI:ALASKA_AREA_17":"Foresta pluviale di Warwick","POI:ALASKA_AREA_18":"Riserva forestale di St. Leno","POI:ALASKA_AREA_19":"Foresta pluviale temperata di Tolware","POI:ALASKA_AREA_20":"Boschi di Walleye","POI:ALASKA_HABITAT_01":"Foresta pluviale","POI:IDAHO_AREA_01":"Dorsale di Sheepeater","POI:IDAHO_AREA_02":"Monte Diavolo","POI:IDAHO_AREA_03":"Monte Diavolessa","POI:IDAHO_AREA_04":"Bosco delle cascate","POI:IDAHO_AREA_05":"Sorgente delle spine","POI:IDAHO_AREA_06":"Frutteto di White Pine","POI:IDAHO_AREA_08":"Sponde di Kaniksu","POI:IDAHO_AREA_09":"Bacino idrico","POI:IDAHO_AREA_10":"Argine","POI:IDAHO_AREA_11":"Bosco candido","POI:IDAHO_AREA_12":"Foce fluviale","POI:IDAHO_AREA_13":"Impronte selvagge","POI:IDAHO_AREA_14":"Catena Volpenera","POI:IDAHO_AREA_15":"Campi verdeggianti","POI:IDAHO_HABITAT_01":"Paludi","POI:IDAHO_HABITAT_02":"Prateria","POI:IDAHO_HABITAT_03":"Bosco di pianura","POI:IDAHO_HABITAT_04":"Bosco d'altura","POI:IDAHO_HABITAT_05":"Montagne","POI:MAP_NAME_AFRICA":"Pianure di Tikamoon","POI:MAP_NAME_ALASKA":"Sponde di Aurora","POI:MAP_NAME_IDAHO":"Valle dei Nasi Forati","POI:MAP_NAME_NEW_ZEALAND":"Parco di Matariki","POI:MAP_NAME_TRANSYLVANIA":"Transilvania","POI:NEW_ZEALAND_AREA_GRASSLANDS_NORTH":"Prati di Aroha","POI:NEW_ZEALAND_AREA_GRASSLANDS_SOUTH":"Lago Rakiraki","POI:NEW_ZEALAND_AREA_HIGHLANDS_NORTH":"Colline Mana nui","POI:NEW_ZEALAND_AREA_HIGHLANDS_SOUTH":"Colline Okiokinga","POI:NEW_ZEALAND_AREA_LOWLANDFOREST_EAST_PRIVATE":"Foresta di Awa iti","POI:NEW_ZEALAND_AREA_LOWLANDFOREST_WEST":"Foresta di Roto hoari","POI:NEW_ZEALAND_AREA_MOUNTAINS_NORTH":"Colle Puia moe","POI:NEW_ZEALAND_AREA_MOUNTAINS_SOUTH_PRIVATE":"Vette di Awa nui","POI:NEW_ZEALAND_HABITAT_GRASSLANDS":"Praterie","POI:NEW_ZEALAND_HABITAT_HIGHLANDS":"Altopiani","POI:NEW_ZEALAND_HABITAT_LOWLANDFOREST":"Bosco di pianura","POI:NEW_ZEALAND_HABITAT_MOUNTAINS":"Montagne","POI:TRANSYLVANIA_AREA_02":"Campi di Fluture","POI:TRANSYLVANIA_AREA_03":"Pianura di Corb Mai Mare","POI:TRANSYLVANIA_AREA_05":"Canale Albe","POI:TRANSYLVANIA_AREA_06":"Terre di Liniştit","POI:TRANSYLVANIA_AREA_07":"Barone Marele","POI:TRANSYLVANIA_AREA_09":"Colline di Lempeș","POI:TRANSYLVANIA_AREA_10":"Campo Lalele","POI:TRANSYLVANIA_AREA_12":"Bosco Aurora","POI:TRANSYLVANIA_AREA_13":"Monte Regina","POI:TRANSYLVANIA_AREA_15":"Vetta di Dor","POI:TRANSYLVANIA_AREA_16":"Distesa di Adânc","POI:TRANSYLVANIA_HABITAT_01":"Golena","POI:TRANSYLVANIA_HABITAT_02":"Prateria","POI:TRANSYLVANIA_HABITAT_03":"Bosco di pianura","POI:TRANSYLVANIA_HABITAT_04":"Bosco d'altura","POI:TRANSYLVANIA_HABITAT_05":"Montagne","UI:ALL":"Tutto","UI:APPLY":"Applica","UI:CLEAR":"Elimina","UI:CONFIRM":"Conferma","UI:CUSTOM":"Personalizzato","UI:DESCRIPTION":"Descrizione","UI:ENCYCLOPEDIA":"Enciclopedia","UI:GENERAL":"Generale","UI:HL_COLOR":"Colore evidenziazione","UI:LANGUAGE":"Lingua","UI:LANGUAGE_CS_CZ":"Ceco","UI:LANGUAGE_DE_DE":"Deutsch","UI:LANGUAGE_ES_ES":"Español","UI:LANGUAGE_FR_FR":"Français","UI:LANGUAGE_ID_ID":"Indonesiano","UI:LANGUAGE_IT_IT":"Italiano","UI:LANGUAGE_JA_JP":"Giapponese","UI:LANGUAGE_PL_PL":"Polacco","UI:LANGUAGE_RU_RU":"Russo","UI:LANGUAGE_SK_SK":"Slovacco","UI:LANGUAGE_TR_TR":"Turco","UI:LANGUAGE_ZH_HANS":"Cinese semplificato","UI:LANGUAGE_ZH_HANT":"Cinese tradizionale","UI:LIFE_CYCLE":"Ciclo vitale","UI:MAP":"Mappa","UI:MARKER_CAMPSITE":"Accampamento","UI:MARKER_ECHO":"Eco","UI:MARKER_EXPLORATION":"Segnale di esplorazione","UI:MARKER_FLOWER":"Fiore","UI:MARKER_HUNTING_STAND":"Postazione da caccia","UI:MARKER_LABELS":"Etichette","UI:MARKER_PARKING":"Parcheggio","UI:MARKER_PHOTO":"Foto","UI:MARKER_STAMP":"Francobollo","UI:MARKER_SWING":"Altalena","UI:MARKER_TRACKING":"Segnali di tracciamento","UI:MARKER_VIEW":"Vista","UI:MARKERS":"Segnali","UI:OK":"OK","UI:OPEN":"Apri","UI:OPTIMAL_ENERGY":"Energia colpo consigliata","UI:OTHER":"Altro","UI:RESET":"Ripristina","UI:SECTION_ANIMALS":"Animali","UI:SECTION_FIREARMS":"Armi da fuoco","UI:SETTINGS":"Impostazioni","UI:TIER":"Grado","UI:TIER_1":"Grado 1","UI:TIER_2":"Grado 2","UI:TIER_3":"Grado 3","UI:TIER_4":"Grado 4","UI:TIER_5":"Grado 5","UI:TIER_6":"Grado 6","UI:TOGGLE_FILTERS":"Alterna filtro","UI:TROPHY_RATING":"Valutazione trofeo","WEAPON:ACTION":"Azionamento","WEAPON:BOW_01_ACTION":"Composito","WEAPON:BOW_01_DESCRIPTION":"Ultraleggero, silenzioso, veloce e preciso, il Vortex Lock-on è un arco creato per i cacciatori che non vogliono scendere a compromessi. Le sue prestazioni sono eccellenti a corto raggio così come dalla distanza.","WEAPON:BOW_02_ACTION":"Composito","WEAPON:BOW_02_DESCRIPTION":"Il Ferran Wonder è un'ottima soluzione a basso budget. Leggero e preciso, ha tutte le caratteristiche che ci si attende da un arco da caccia.","WEAPON:BOW_03_ACTION":"Composito","WEAPON:BOW_03_DESCRIPTION":"Ultraleggero, silenzioso, veloce e preciso, il Vortex Switch è una variante colorata del Vortex Lock-on pensata per chi preferisce colpire con stile.","WEAPON:BOW_04_ACTION":"Composito","WEAPON:BOW_04_DESCRIPTION":"Il GAVI Wonder è un'altra ottima soluzione a basso budget. Leggero e preciso, ha tutte le caratteristiche che ci si attende da un arco da caccia, ma con finiture più vistose.","WEAPON:CALIBER":"Calibro","WEAPON:CROSSBOW_01_ACTION":"Puleggia","WEAPON:CROSSBOW_01_DESCRIPTION":"Perfetta per l'approccio furtivo, la Snow Yeti è una delle armi predilette dai cacciatori esperti. La sua struttura leggera e allo stesso tempo potente, l'elevata precisione a lungo raggio e l'eccezionale penetrazione sono garanzia di successo sul campo.","WEAPON:CROSSBOW_02_DESCRIPTION":"Questa speciale balestra consente di scoccare due frecce in successione, massimizzando la gittata effettiva. Dotata dei dispositivi di sicurezza più all'avanguardia, quest'arma leggera e bilanciata permette di cacciare in tutta tranquillità.","WEAPON:CROSSBOW_03_ACTION":"Puleggia","WEAPON:CROSSBOW_03_DESCRIPTION":"Prediletta dai cacciatori esperti per il suo design agile e compatto, questa balestra ha tutte le carte in regola per garantirti il successo sul campo: leggerezza, velocità, equilibrio ergonomico e furtività.","WEAPON:CROSSBOW_04_ACTION":"Ricurva","WEAPON:CROSSBOW_04_DESCRIPTION":"Questa balestra è in grado di competere con i migliori fucili in termini di precisione. Questa caratteristica, sommata alla velocità e al design ergonomico, permette di colpire agevolmente anche i bersagli più distanti.","WEAPON:RIFLE_BOLT_01_DESCRIPTION":"Il Remington 783 è un fucile da caccia bolt-action di fascia economica. La straordinaria precisione e il prezzo contenuto lo hanno reso molto popolare tra i cacciatori alle prime armi. Camerato per cartucce .243 Win, rappresenta una scelta eccellente per la caccia al cervo su distanze di 250 metri.","WEAPON:RIFLE_BOLT_02_DESCRIPTION":"Ultima variante della linea Pro Hunter, commercializzata dalla leggendaria Steyr Arms. La canna del Pro Hunter II è realizzata tramite martellatura a freddo con filettatura 1/2x28, e vanta la robustissima finitura Black Mannox. Tra le caratteristiche di questo modello spiccano il caricatore estraibile e il calcio in legno laminato Boyds con finitura Elements Terra Gila della Mossy Oak.","WEAPON:RIFLE_BOLT_04_CALIBER":".243 Win","WEAPON:RIFLE_BOLT_04_DESCRIPTION":"Steyr è da sempre rinomata per la precisione e robustezza delle sue armi, tratti che hanno tenuto l'azienda ai vertici del mercato per oltre 100 anni. Le carabine bolt-action della serie Pro Hunter vantano canne martellate a freddo unite a un otturatore a cilindro ultrarigido. Questo modello è il capostipite di una serie di armi precise, affidabili e resistenti.","WEAPON:RIFLE_BOLT_05_DESCRIPTION":"Secondo la saggezza popolare, \"un uomo ha bisogno di un solo fucile nella vita\", e lo Steyr Scout sembra confermarlo. La ridotta lunghezza (appena un metro) e i soli tre chilogrammi di peso, insieme a caratteristiche uniche come il bipiede pieghevole e il caricatore aggiuntivo integrato, rendono lo Scout la scelta ideale per una vasta gamma di situazioni, dalla sorveglianza nei ranch alla caccia in ogni ambiente, passando per il tiro al poligono.","WEAPON:RIFLE_BOLT_06_02_DESCRIPTION":"Una carabina interamente realizzata in acciaio secondo i più esigenti standard militari. La nuova lavorazione \"monobloc\" prevede che l'azione e la canna siano realizzate usando un singolo blocco d'acciaio, per garantire una precisione senza pari. A completare l'arma, una calciatura ergonomica con ampie possibilità di personalizzazione. Questa edizione limitata usa un acciaio ARMAD di qualità elevata con finiture verdi e marroni.","WEAPON:RIFLE_BOLT_06_DESCRIPTION":"Una carabina interamente realizzata in acciaio secondo i più esigenti standard militari. La nuova lavorazione \"monobloc\" prevede che l'azione e la canna siano realizzate usando un singolo blocco d'acciaio, per garantire una precisione senza pari. A completare l'arma, una calciatura ergonomica con ampie possibilità di personalizzazione.","WEAPON:RIFLE_BOLT_07_DESCRIPTION":"Oltre a un design ergonomico ed elegante, con zigrini a squama di pesce e un poggiaguancia in stile bavarese dalla doppia fiammatura, lo Steyr SM12® vanta il pratico sistema di armamento manuale HCS™ e numerose altre soluzioni tecniche volte a garantire precisione, robustezza e praticità d'uso.","WEAPON:RIFLE_BOLT_08_DESCRIPTION":"Questa nuova carabina Steyr di piccolo calibro offre la medesima, eccellente qualità costruttiva delle sue sorelle maggiori, giungendo a definire un nuovo standard tra i fucili a percussione anulare. Nel dicembre del 2018, American Hunter della NRA ne ha celebrato le qualità nominando lo Zephyr II \"fucile dell'anno 2019\".","WEAPON:RIFLE_BOLT_09_DESCRIPTION":"Lo Steyr Carbon CL II unisce la precisione delle carabine Steyr a una nuova calciatura in fibra di carbonio. Sviluppato da FBT, il nuovo calcio sorprende per il peso ridotto e l'eccellente stabilità, ma anche per le doti acustiche: la sua speciale fibra di carbonio \"silenziosa\" offre infatti prestazioni pari a un calcio in legno.","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_DESCRIPTION":"Affidabilità assoluta, massima precisione e comodità d'uso: quando si affrontano animali grossi e pericolosi, non esiste scelta migliore dello Steyr Mannlicher CL II.","WEAPON:RIFLE_BOLT_11_ALPHA_01_DESCRIPTION":"Include un gruppo percussore smontabile senza strumenti, bascula arrotondata, canna scanalata 5R, volata filettata, aletta di rinculo ad alta precisione, grilletto dritto Elite Hunter Timney, calciatura in fibra di carbonio composita AG e una lunga serie di personalizzazioni volte a massimizzare le prestazioni delle munizioni in commercio.","WEAPON:RIFLE_BOLT_11_DESCRIPTION":"Il fucile bolt-action a lunga gittata Remington® Model 700® è progettato per colpire bersagli a distanze estreme. Il cuore pulsante di quest'arma specializzata nel lungo raggio è il famoso meccanismo Model 700, che ha dimostrato tutta la sua affidabilità e precisione nel fucile da cecchino M24 in uso nell'esercito americano.","WEAPON:RIFLE_BOLT_11_SPS_01_DESCRIPTION":"Calciatura sintetica aggiornata e progettata per favorire l'ergonomia, canne in acciaio al carbonio e bascule forate e scanalate per il montaggio di cannocchiali. Tutti gli elementi metallici esterni hanno finiture nere opache.","WEAPON:RIFLE_BOLT_12_DESCRIPTION":"Il Remington Model 673 Guide Rifle è un fucile bolt-action prodotto dalla Remington Arms dal 2003 al 2006. È la versione aggiornata del Remington Model 600 e del Model 660. L'azienda lo definisce il \"fucile perfetto per le guide\", con caratteristiche di pregio che includono la calciatura in legno laminato, la bindella ventilata e la tacca di mira. Il meccanismo è derivato dal Model Seven e si avvale della tecnologia \"short action\" ideata da Remington.","WEAPON:RIFLE_BOLT_14_DESCRIPTION":"Il Model 1903 Springfield è forse il fucile più famoso e apprezzato nella storia dell'esercito americano. Introdotto nel 1903, fu impiegato nelle due guerre mondiali e nel conflitto di Corea, nonché in molte altre operazioni militari in tutto il mondo della prima metà del XX secolo. Per un breve periodo, fu utilizzato anche in Vietnam. Oggi è un fucile militare molto ricercato da collezionisti e cacciatori.","WEAPON:RIFLE_BOLT_17_DESCRIPTION":"Progettato per la caccia a prede di taglia media, il fucile SSG M1 è in grado di portare a termine anche le missioni più ardue. Oltre alle comprovate doti di precisione e affidabilità, vanta un nuovo telaio multifunzione unico nel suo genere.","WEAPON:RIFLE_BOLT_19_DESCRIPTION":"Basato sul collaudato modello ultraleggero, lo Steyr-Gams è il fucile ideale per la caccia in montagna. Implementa una canna ottimizzata e una guida Picatinny integrata per l'installazione di cannocchiali di precisione. L'innovativa scelta di combinare un calcio in carbonio e una tecnologia avanzata di stampa 3D garantisce un fucile estremamente leggero, ma con la massima qualità e precisione. Disponibile con un sistema di armamento manuale o con il classico sistema di sicurezza.","WEAPON:RIFLE_LEVER_01_ACTION":"Leva","WEAPON:RIFLE_LEVER_01_DESCRIPTION":"Camerato per munizioni 30-30 Win, questo glorioso fucile a leva per la caccia al cervo porta avanti la lunga tradizione americana delle carabine da bosco, che garantiscono da sempre un piatto a tavola e una licenza di caccia ben sfruttata. La spessa struttura in metallo è forata solo dove necessario per carica ed estrazione. Per la massima solidità, castello e guardia sono realizzati in acciaio temperato.","WEAPON:RIFLE_LEVER_01_HEADING":"Vecchio fucile del nonno","WEAPON:RIFLE_PUMP_01_ACTION":"Pompa","WEAPON:RIFLE_PUMP_01_DESCRIPTION":"Quando il tempo stringe e hai bisogno di sparare un secondo colpo, il Model 7600 è sempre garanzia di velocità e precisione. Non esiste un fucile da caccia grossa con una migliore combinazione di caratteristiche tecniche: le doppie barre garantiscono movimenti fluidi per i colpi a ripetizione; il caricatore da quattro colpi a rilascio rapido permette di caricare e scaricare l'arma all'istante; la canna free-floating offre la stessa precisione dei migliori bolt-action.","WEAPON:RIFLE_SEMI_01_ACTION":"Semiautomatico","WEAPON:RIFLE_SEMI_01_DESCRIPTION":"Una leggenda delle armi da fuoco americane, popolarissima tra gli appassionati di tiro al bersaglio della domenica. Il suo ridotto rinculo la rende la scelta ideale sia per i principianti, sia per i cacciatori desiderosi di migliorare la propria mira. Andare a caccia di piccola selvaggina non è mai stato così divertente.","WEAPON:SHOTGUN_BREAK_01_ACTION":"Basculante","WEAPON:SHOTGUN_BREAK_01_DESCRIPTION":"Questo fucile a canna liscia Bonser & Klein è un autentico punto di riferimento nel settore della caccia. Si presta a ogni tipo di utilizzo, dagli eventi di tiro sportivo alla caccia alle anatre nello stagno dietro casa. La bascula cromata e l'estrattore automatico dei bossoli spenti lo rendono un prodotto di lusso a un prezzo mai visto.","WEAPON:SHOTGUN_BREAK_02_ACTION":"Basculante","WEAPON:SHOTGUN_BREAK_02_DESCRIPTION":"Nonostante l'apparente pesantezza, il fucile a canna liscia Hol-Den vanta una struttura elegante e leggera. È un'arma maneggevole e molto reattiva, progettata per resistere a pressioni pari a quelle di un fucile da safari. Il magnifico design in acciaio lo ha reso un successo tra gli appassionati.","WEAPON:SHOTGUN_BREAK_02_HEADING":"Hol-Den The Jack 1502","WEAPON:SHOTGUN_BREAK_03_ACTION":"Basculante","WEAPON:SHOTGUN_BREAK_03_DESCRIPTION":"Edizione limitata e più lussuosa del famoso Hol-Den The Jack 1502. Prodotto nel 2022 solo per pochi e selezionati clienti. I fortunati possessori possono apprezzare le decorazioni dell'enigmatico artista Sugar, che presta la sua arte incisoria solo alle armi da fuoco di qualità superiore.","WEAPON:SHOTGUN_BREAK_03_HEADING":"Cieldicannella The Jack","WEAPON:SHOTGUN_PUMP_01_ACTION":"Pompa","WEAPON:SHOTGUN_PUMP_01_DESCRIPTION":"Come un vero predatore, ogni giorno il Model 870 Wingmaster® si alza e si prepara a dettare legge sugli altopiani e i boschi d'America. Il Model 870 è talmente maneggevole e affidabile che ancora oggi, a sessant'anni dalla sua introduzione, resta il punto di riferimento per tutti i fucili a pompa. In quanto massimo esponente di una linea prestigiosa, il Model 870 Wingmaster® può essere considerato a tutti gli effetti un'icona americana.","WEAPON:SHOTGUN_PUMP_01_FIELD_01_ACTION":"Pompa","WEAPON:SHOTGUN_PUMP_01_FIELD_01_DESCRIPTION":"Include una canna rigata da 20 pollici con mirino regolabile, a cui abbina finiture nere satinate su tutte le parti metalliche esposte, una nuova calciatura sintetica e astina con calciolo anti-rinculo Supercell.","WEAPON:SHOTGUN_PUMP_01_SPS_01_ACTION":"Pompa","WEAPON:SHOTGUN_PUMP_01_SPS_01_DESCRIPTION":"Oltre alla libertà della configurazione ambidestra e all'elevata maneggevolezza dell'impugnatura ShurShot con sovrastampi che migliorano la presa, può vantare un'agile canna da 20 pollici e un mirino illuminato con opzione rosso/verde montato sulla slitta di tipo Weaver pre-installata.","WEAPON:SHOTGUN_SEMI_01_ACTION":"Semiautomatico","WEAPON:SHOTGUN_SEMI_01_DESCRIPTION":"Oltre a un'eccellente affidabilità, questo moderno fucile semiautomatico a canna liscia offre la possibilità, unica tra le armi a pompa, di operare anche a corsa breve in caso di emergenza. Il Mattino silente offre eccellenti dispositivi di sicurezza ed è perfetto per cacciare uccelli, conigli e altra piccola selvaggina.","WEAPON:SHOTGUN_SEMI_01_HEADING":"Mattino silente","WEAPON:SHOTGUN_SEMI_02_ACTION":"Semiautomatico","WEAPON:SHOTGUN_SEMI_02_DESCRIPTION":"Il V3 combina affidabilità meccanica e rinculo morbido con una struttura versatile dotata della maneggevolezza e della facilità di mira che hanno reso gli automatici Remington un'icona nel loro campo. Le prestazioni restano costanti con ogni tipo di munizioni, dalle 2 ¾\" per bersagli leggeri alle devastanti magnum da 3\"."}