{"ANIMAL:AGE":"उम्र","ANIMAL:AGE_ADULT":"एडल्ट","ANIMAL:AGE_MATURE":"मैच्योर","ANIMAL:AGE_YOUNG":"युवा","ANIMAL:ALCES_AMERICANUS_DESCRIPTION":"यह मूस की दूसरी सबसे बड़े आकार की प्रजाति है और मूस हिरण परिवार के सबसे बड़े आकार के सदस्य होते हैं. उत्तरी अमेरिका की सभी प्रजातियों में वेस्टर्न मूस की रेंज सबसे ज़्यादा होती है. ज़्यादातर वयस्क नरों के एंटलर चौड़े, हथेलीनुमा (\"खुली हुई हथेली के जैसे\") होते हैं. नर और मादा दोनों में ड्यूलैप नाम का एक अंग होता है. इसे \"घंटी\" भी कहा जाता है और यह उनके जबड़े के नीचे होता है. युवा नरों की घंटी का आकार आम तौर पर सबसे बड़ा होता है, लेकिन यह अंग क्यों होता है यह अब तक एक रहस्य है.","ANIMAL:ALCES_AMERICANUS_GIGAS_DESCRIPTION":"मूस की सबसे ज़्यादा संख्या वाली उप प्रजाति, अलास्का मूस.सभी मूस उप प्रजातियों की तरह आमतौर पर अकेला रहना पसंद करता है पर कभी-कभी छोटे झुंड भी बनाता है.","ANIMAL:ALCES_AMERICANUS_GIGAS_HEADING":"अलास्का मूस.","ANIMAL:ALCES_AMERICANUS_GIGAS_LATIN":"एलकेस अमेरिकैनस गिगास","ANIMAL:ALCES_AMERICANUS_HEADING":"वेस्टर्न मूस","ANIMAL:ALCES_AMERICANUS_LATIN":"आलसेस आलसेस एंडरसोनी","ANIMAL:ANAS_PLATYRHYNCHOS_DESCRIPTION":"मलार्ड छिछले पानी में रहने वाली एक आम बत्तख होती है, जो मुख्य रूप से पानी के अंदर गोता लगाने के बजाय सतह पर खाने की तलाश करती है. यह तालाब, दलदल, झील और नदी के छिछले पानी मे मौजूद पौधों और छोटे जीवों को खाती है.","ANIMAL:ANAS_PLATYRHYNCHOS_HEADING":"जंगली बत्तख","ANIMAL:ANAS_PLATYRHYNCHOS_LATIN":"एनस प्लैटिरिनकॉस","ANIMAL:ANIMAL_HABITAT_PRIMARY":"प्राइमरी माहौल","ANIMAL:ANIMAL_HABITAT_SECONDARY":"सेकंडरी माहौल","ANIMAL:ANSER_ANSER_DESCRIPTION":"ग्रेलेग गूज़ एक बड़े आकार का, पीले-सलेटी रंग का हंस (गूज़) होता है. इसके पैर गुलावी और चोंच नारंगी होती है. इसकी आवाज़ तेज़ और कर्कश होती है और सुनने में घरेलू गूज़ की तरह ही लगती है: ये ज़मीन पर या आसमान में उड़ते समय \"आंग-अंग-अंग\" की आवाज़ निकालते हैं.","ANIMAL:ANSER_ANSER_HEADING":"ग्रेलेग गूज़","ANIMAL:ANSER_ANSER_LATIN":"एंसर एंसर","ANIMAL:ANSER_ROSSII_DESCRIPTION":"रॉस गूज़ को उनके सफ़ेद पंखों और पंखों के ऊपरी सिरों पर बने काले निशान और गुलाबी पैरों की मदद से पहचाना जा सकता है. उनकी चोंच छोटी और भोथरी होती है, चोंच का आधार वाला हिस्सा नीले-सलेटी रंग का होता है. उन्हें कभी बहुत ही दुर्लभ जीव माना जाता था, लेकिन हाल ही के दशकों में उनकी तादाद बढ़ती जा रही है. वे सबसे छोटे आकार के गूज़ होते हैं, जो आमतौर पर उत्तर अमेरिका में पाए जाते हैं.","ANIMAL:ANSER_ROSSII_HEADING":"रॉस गूज़","ANIMAL:ANSER_ROSSII_LATIN":"एंसर रोज़ी","ANIMAL:AYTHYA_AFFINIS_DESCRIPTION":"लेसर स्कॉप उत्तर अमेरिका की गोता लगाने वाली एक छोटी-सी बत्तख है, जो सर्दियों के मौसम में दक्षिण की ओर मध्य अमेरिका तक प्रवास करती है. स्थानीय रूप से इसे लिटिल ब्लूबिल या ब्रॉडबिल कहा जाता है, क्योंकि इसकी चोंच का रंग नीला होता है, जो इसे अनोखा बनाता है.","ANIMAL:AYTHYA_AFFINIS_HEADING":"लेसर स्कॉप","ANIMAL:AYTHYA_AFFINIS_LATIN":"आयथिया एफ़िनिस","ANIMAL:BISON_BISON_ATHABASCAE_DESCRIPTION":"आधुनिक अमेरिकी बायसन की दो उप-प्रजातियों में से ज़्यादा संख्या वाली. इनके पास घुमावदार सींग होते हैं जो ऊपर की ओर इशारा करते हैं और इनकी ठोड़ी पर दाढ़ी के समान बाल होते हैं. इनके सिर और कंधे इनके पिछले भाग/पुट्ठे की तुलना में बड़े होते हैं, साथ में सामने के पैरों के आगे एक स्पष्ट कूबड़ होता है.","ANIMAL:BISON_BISON_ATHABASCAE_HEADING":"वुड बाइसन","ANIMAL:BISON_BISON_ATHABASCAE_LATIN":"बाइसन बाइसन एथाबास्के","ANIMAL:BLACK_WILDEBEEST_DESCRIPTION":"ये ऐसे दो वाइल्डबीस्ट स्पीशीज़ में से एक है जिनका एक दूसरे से बहुत ही करीबी रिश्ता है और इसकी सफ़ेद, लंबी, घोड़े जैसी पूंछ इसकी एक विशेषता है. ये दक्षिणी अफ़्रीका के रहने वाले हैं और 19वीं शताब्दी में इनका बहुत ज़्यादा शिकार होने की वजह से ये विलुप्त हो गए थे और बाद में बंदी बनाए गए नमूनों से इन्हें वापस लाया गया. ये ज़्यादातर घास खाकर ज़िन्दा रहता है. ब्लैक वाइल्डबीस्ट पानी भी बहुत पीता है.","ANIMAL:BLACK_WILDEBEEST_HEADING":"ब्लैक वाइल्डबीस्ट","ANIMAL:BLACK_WILDEBEEST_LATIN":"कोनोशाइटिस गनू","ANIMAL:BLUE_WILDEBEEST_DESCRIPTION":"ये ऐसे दो वाइल्डबीस्ट स्पीशीज़ में से एक है जिनका एक दूसरे से बहुत करीबी रिश्ता है और इसका गठीला, सामने से भारी रंग-रूप और खास, मज़बूत मज़ल इसकी विशेषताएं हैं. दक्षिण और पूर्वी अफ़्रीका के कुछ हिस्सों में इनका इतना शिकार किया गया कि ये विलुप्त हो गए लेकिन बाद में इन्हें भारी तादाद में वापस लाया गया. ब्लू वाइल्डबीस्ट तेज़ दौड़ते हैं और बेहद चौकन्ने रहते हैं.","ANIMAL:BLUE_WILDEBEEST_HEADING":"ब्लू वाइल्डबीस्ट","ANIMAL:BLUE_WILDEBEEST_LATIN":"कोनोशाइटिस टॉरिनस","ANIMAL:CANIS_AUREUS_DESCRIPTION":"गोल्डल जैकल उत्तर और पूर्व अफ़्रीका, दक्षिणी पूर्वी यूरोप और दक्षिण एशिया से लेकर बर्मा तक पाया जाता है. गोल्डन जैकल शुष्क, खुले इलाकों और सूखे, कम ऊंचाई वाले घास के मैदानों में रहना पसंद करते हैं.","ANIMAL:CANIS_AUREUS_HEADING":"गोल्डन जैकल","ANIMAL:CANIS_AUREUS_LATIN":"कैनिस ऑरियस","ANIMAL:CANIS_LUPUS_DESCRIPTION":"ग्रे वुल्फ़ श्वान परिवार का सबसे बड़े आकार का जंगली सदस्य होता है और उत्तरी गोलार्ध के विशाल क्षेत्रों में पाया जाता है. भेड़ियों को हज़ारों साल पहले पालतू बनाया गया था और उनके चयनात्मक प्रजनन की वजह से ही कुत्तों का जन्म हुआ. ग्रे वुल्फ़ की टोली में आमतौर पर छह से दस सदस्य होते हैं, लेकिन इस टोली में दो दर्जन से भी ज़्यादा भेड़िये हो सकते हैं. टोली असल में एक पारिवारि्क समूह होती है, जिसमें प्रजनन करने वाला एक वयस्क जोड़ा और उनसे पैदा होने वाले अलग-अलग उम्र के शावक होते हैं. एक-दूसरे के साथ मज़बूत सामाजिक रिश्ता बनाने का गुण ही भेडियों की टोली को एक सूत्र में बांधे रखता है.","ANIMAL:CANIS_LUPUS_HEADING":"ग्रे वुल्फ़","ANIMAL:CANIS_LUPUS_LATIN":"कैनिस ल्यूपस","ANIMAL:CAPE_BUFFALO_DESCRIPTION":"इसे अफ़्रीका के सबसे खतरनाक जानवरों में से एक माना जाता है और इस तगड़े स्पीशीज़ की सबसे अनोखी विशेषता इसके सींग हैं. इनके आधार जुड़े हुए होते हैं जो उनके पूरे सिर पर हड्डी का एक लगातार शील्ड बनाते हैं. इस बफ़लो का रंग अफ़्रीकी कॉन्टिनेंट पर सबसे गहरा है.","ANIMAL:CAPE_BUFFALO_HEADING":"केप बफ़लो","ANIMAL:CAPE_BUFFALO_LATIN":"सिनसेरस कैफ़ेर","ANIMAL:CAPREOLUS_CAPREOLUS_DESCRIPTION":"रो डियर आकार में छोटे होते हैं और इनका शरीर लाल और सलेटी-भूरे रंग का होता है, पूंछ लगभग नहीं के बराबर होती है और इनका शरीर ठंडे वातावरण के हिसाब से अच्छी तरह ढला हुआ होता है. परिस्थितियां अनुकूल होने पर, नर हिरणों में एंटलर विकसित हो सकते हैं, जो रूखे होते हैं और आधार वाले हिस्से की ओर मोटे होते हैं और इनमें दो, तीन पॉइंट होते हैं और कभी-कभी चार पॉइंट भी हो सकते हैं, लेकिन ऐसा कम ही होता है.","ANIMAL:CAPREOLUS_CAPREOLUS_HEADING":"रो डियर","ANIMAL:CAPREOLUS_CAPREOLUS_LATIN":"कैप्रियोलस कैप्रियोलस","ANIMAL:CERVUS_CANADENSIS_DESCRIPTION":"यह उत्तरी अमेरिका के एल्क की चार बची हुई प्रजातियों में से एक है. रॉकी माउंटेन एल्क की रेंज सबस ज़्यादा होती है. पिछले कुछ दशकों में इसे अमेरिका, कनाडा और यहां तक कि न्यूज़ीलैंड के जंगलों में भी फिर एक बार बसाने की कोशिशें की गई हैं. एल्क के सिर पर गहरे भूरे रंग के बाल होते हैं और उसके कंट्रास्ट में उनकी खाल के बाल पीले-भूरे या फिर ऑरेंज-भूरे रंग के होते हैं. इन्हें वापिटी भी कहा जाता है, यह शब्द अमेरिकी आदिवासियों की भाषा से लिया गया है, जिसका मतलब होता है \"हल्के रंग का हिरण.\"","ANIMAL:CERVUS_CANADENSIS_HEADING":"रॉकी माउंटेन एल्क","ANIMAL:CERVUS_CANADENSIS_LATIN":"सर्वस कैनाडेनसिस नेल्सोनी","ANIMAL:CERVUS_CANADENSIS_ROOSEVELTI_DESCRIPTION":"एल्क की चार जीवित प्रजातियों में सबसे ज़्यादा संख्या वाली.मैमलॉजिस्ट सी.हार्ट मरियम ने इस प्रजाति का नाम अपने दोस्त थिओडार रूज़वेल्ट के नाम पर रखा था जो आगे चल कर यूनाइटेड स्टेट्स के 26वें राष्ट्रपति बने.","ANIMAL:CERVUS_CANADENSIS_ROOSEVELTI_HEADING":"रूज़वेल्ट एल्क","ANIMAL:CERVUS_CANADENSIS_ROOSEVELTI_LATIN":"कर्वस कैनाडेन्सिस रूज़वेल्टी.","ANIMAL:CERVUS_ELAPHUS_DESCRIPTION":"रेड डियर हिरणों की सबसे बड़ी प्रजातियों में एक है. नर रेड डियर को स्टैग या हार्ट कहा जाता है, जबकि मादा रेड डियर को हिंड कहा जाता है. स्टैड के एंटलर लंबे और शाखाओं में बंटे होते हैं और उनमें कुल 10 या ज़्यादा शाखाएं होती है. इसकी खाल लाल-भूरे रंग से लेकर गहरे और सलेटी भूरे रंग की होती है.","ANIMAL:CERVUS_ELAPHUS_HEADING":"रेड डियर","ANIMAL:CERVUS_ELAPHUS_LATIN":"कर्वस इलैफ़स","ANIMAL:COMMON_WARTHOG_DESCRIPTION":"वार्टहॉग सूअरों की इकलौती स्पीशीज़ है जिसने सूखे सवाना में खुद को ढाल लिया है. ये खोदने की कला में बहुत ही माहिर होता है और अक्सर दूसरे जानवरों के छोड़े हुए बिलों पर कब्ज़ा कर लेता है. ये दौड़ने के मामले में भी बहुत तेज़ है जो खतरे की भनक लगते ही तुरंत भाग निकल सकता है.","ANIMAL:COMMON_WARTHOG_HEADING":"कॉमन वार्टहॉग","ANIMAL:COMMON_WARTHOG_LATIN":"फ़ैकोकोइरस अफ़्रीकानस","ANIMAL:DAMA_DAMA_DESCRIPTION":"फ़ैलो डियर एक खूबसूरत और मध्यम आकार का हिरण होता है, जिसकी खाल पर गोल चकत्ते बने हुए होते हैं. नरों के एंटलर चौड़े और हथेलीनुमा होते हैं.","ANIMAL:DAMA_DAMA_HEADING":"फ़ैलो डियर","ANIMAL:DAMA_DAMA_LATIN":"डामा डामा","ANIMAL:EGYPTIAN_GOOSE_DESCRIPTION":"प्राचीन इजिप्ट में इसे पवित्र पंछी माना जाता था और ये स्पीशीज़ अफ़्रीका में रेगिस्तानों और घने जंगलों को छोड़कर बाकी सभी जगहों पर बड़ी तादाद में अपनी आबादी बढ़ाती है. माना जाता है कि शेलडक्स से इसका बहुत करीबी रिश्ता है, लेकिन ये तैराकी में माहिर होता है और उड़ते समय देखने में भारी लगता है, जो डक से ज़्यादा गूज़ की याद दिलाता है, इसलिए अंग्रेज़ी में इसे ये नाम दिया गया है.","ANIMAL:EGYPTIAN_GOOSE_HEADING":"इजिप्शियन गूज़","ANIMAL:EGYPTIAN_GOOSE_LATIN":"अलोपोचेन एजिप्टिआका","ANIMAL:EUROPEAN_RABBIT_DESCRIPTION":"स्टेबल हाइरार्ककल ग्रुप में रहने वाली ये एक मिलनसार और आक्रामक स्पीशीज़ है जो एक या अधिक बिल (वॉरेन) सिस्टम का एक्सेस शेयर करने वाली मादाओं के आसपास केंद्रित रहते हैं. यूरोपियन खरगोश यूरोपियन हेयर से छोटा होता है. इसके छोटे पैर होते हैं और इनके कानों की टिप काली नहीं होती है. वैसे खरगोश शाकाहारी होते हैं, लेकिन ये समय-समय पर स्नेल खा सकते हैं.","ANIMAL:EUROPEAN_RABBIT_HEADING":"यूरोपियन हेयर","ANIMAL:EUROPEAN_RABBIT_LATIN":"ओरिक्टोलगस क्यूनिकुलस","ANIMAL:FERAL_GOAT_DESCRIPTION":"एक पालतू बकरी जो जंगली बन गई है. ये हमला करने वाली एक ऐसी स्पीशीज़ है जो स्थानीय वनस्पति और जंगली बकरियों की आबादी को बहुत ज़्यादा नुकसान पहुंचाती है.","ANIMAL:FERAL_GOAT_HEADING":"जंगली बकरी","ANIMAL:FERAL_GOAT_LATIN":"कैपरा हिरकस","ANIMAL:FERAL_PIG_DESCRIPTION":"एक पालतू सूअर जो जंगली बन गया है. कभी-कभी ये जंगली सूअरों के साथ इंटरब्रीड करता है.","ANIMAL:FERAL_PIG_HEADING":"जंगली सूअर","ANIMAL:FERAL_PIG_LATIN":"सस स्क्रोफ़ा","ANIMAL:GEMSBOK_DESCRIPTION":"जेम्सबोक दक्षिण अफ़्रीका के सूखे इलाकों में रहता है और इसके शानदार सींगों की वजह से इसका बड़ी तादाद में शिकार किया जाता है. इस स्पीशीज़ का नाम अफ़्रीकंस से आया है, जिसकी शुरुआत उसी स्पेलिंग वाले डच शब्द से हुई जिसका मतलब है \"नर सांभर.\"","ANIMAL:GEMSBOK_HEADING":"जेम्सबोक","ANIMAL:GEMSBOK_LATIN":"ओरिक्स गज़ेला","ANIMAL:GENDER":"लिंग","ANIMAL:GENDER_FEMALE":"मादा","ANIMAL:GENDER_MALE":"नर","ANIMAL:GREATER_KUDU_DESCRIPTION":"ग्रेटर कूडू सबसे बड़े एंटीलोप स्पीशीज़ में से एक है जिसका शरीर तंग होता है और टांगें लंबी होती हैं. ये दक्षिणी और पूर्वी अफ़्रीका में दूर-दूर तक पाया जाता है और इसी वजह से ये पूरे इलाके में सबसे ज़्यादा जाने-माने जानवरों में से एक है.","ANIMAL:GREATER_KUDU_HEADING":"ग्रेटर कूडू","ANIMAL:GREATER_KUDU_LATIN":"ट्रैजेलाफ़स स्ट्रेपसिसेरोस","ANIMAL:HELMETED_GUINEAFOWL_DESCRIPTION":"ये गोल शरीर और छोटे, बिना पंखों के सिर वाला पंछी है. ये तरह-तरह के जानवर और पौधों से मिलने वाली चीज़ें खाकर अपनी भूख मिटाता है. हेलमेटेड गिनीफ़ाउल को अक्सर पालतू भी बनाया जाता है.","ANIMAL:HELMETED_GUINEAFOWL_HEADING":"हेलमेटेड गिनीफ़ाउल","ANIMAL:HELMETED_GUINEAFOWL_LATIN":"नुमिडा मेलाग्रिस","ANIMAL:HIMALAYAN_TAHR_DESCRIPTION":"हिमालय की इस बड़ी जंगली बकरी के बाल आकर्षक, रोएंदार होते हैं. ये अपना ज़्यादातर समय घास चरने या पत्ते और फल खाने में बिताती हैं. ये कम और ज़्यादा ऊंचाई वाले चट्टानी इलाकों के बीच आने जाने में माहिर होती हैं.","ANIMAL:HIMALAYAN_TAHR_HEADING":"हिमालयी तहर","ANIMAL:HIMALAYAN_TAHR_LATIN":"हेमित्रागस जेमलाहिकस","ANIMAL:HONEY_BADGER_DESCRIPTION":"हनी बैजर अपनी ताकत, खूंखारपन और मजबूती के लिए बदनाम है और इसके शरीर की बनावट वाकई वीज़ल से ज़्यादा मिलती-जुलती है. भागने की कोई गुंजाइश ना होने पर ये लगभग सभी दूसरे स्पीशीज़ पर हमला करने के लिए जाना जाता है, यहां तक कि ये शेरों और स्पॉटेड हायना जैसे काफ़ी बड़े शिकारियों को भी पीछे हटने पर मजबूर कर देता है.","ANIMAL:HONEY_BADGER_HEADING":"हनी बैजर","ANIMAL:HONEY_BADGER_LATIN":"मेलीवोरा कापेंसिस","ANIMAL:LEPUS_AMERICANUS_DESCRIPTION":"स्नोशू हेयर, जिसे वैरीइंग हेयर भी कहा जाता है, उत्तर अमेरिका में पाई जाने वाली जंगली खरगोशों की एक प्रजाति है. इसका नाम \"स्नोशू\" इसके पीछे वाले पैरों की वजह से पड़ा है, जो काफ़ी बड़े होते हैं। इन्हीं बड़े पैरों की वजह से खरगोश बर्फ़ पर उछल-उछलकर चलने के बावजूद अंदर नहीं धंसता. इसके पैरों के तलवों पर फ़र होता है, जो इन्हें खून जमा देने वाले तापमानों में भी सुरक्षित रखता है. ये जानवर फुर्तीले और तेज़ होते हैं: वे कई शिकारियों के मनपसंद शिकार होते हैं.","ANIMAL:LEPUS_AMERICANUS_HEADING":"स्नोशू हेयर","ANIMAL:LEPUS_AMERICANUS_LATIN":"लीपस अमेरिकैनस","ANIMAL:LEPUS_EUROPAEUS_DESCRIPTION":"यूरोपियन हेयर को ब्राउन हेयर भी कहा जाता है. यह मूल रूप से यूरोप में और एशिया के कुछ हिस्सों में पाया जाते हैं। यह जंगली खरगोशों की सबसे बड़ी प्रजातियों में से एक है और ये शीतोष्ण (टेम्प्रेट) और खुले मैदान वाले इलाकों में पाए जाते हैं. जंगली खरगोश शाकाहारी होते हैं और मुख्य रूप से घास और पौधे खाते हैं. इसके अलावा ये टहनियां, कलियां, छालें और खेतों में उगने वाली फ़सल भी खाते हैं.","ANIMAL:LEPUS_EUROPAEUS_HEADING":"यूरोपियन हेयर","ANIMAL:LEPUS_EUROPAEUS_LATIN":"लीपस अमेरिकैनस","ANIMAL:LION_DESCRIPTION":"शेर सबसे ज़्यादा पहचाने गए जानवरों और सबसे बड़े फ़ेलाइन में से एक है. शेर चोटी का और बुनियादी शिकारी है जो सवाना की ज़मीन पर राज करता है.","ANIMAL:LION_HEADING":"शेर","ANIMAL:LION_LATIN":"पैंथरा लियो","ANIMAL:MELANITTA_PERSPICILLATA_DESCRIPTION":"लार्ज सी डक मूल रूप से नॉर्थ अमेरिका में पाया जाता है. वयस्क नर के सिर पर सफ़ेद धब्बे होते हैं और उन्हें उनके खास बिल पैटर्न के ज़रिए अन्य स्कॉटर की तुलना में आसानी से पहचाना जा सकता है.","ANIMAL:MELANITTA_PERSPICILLATA_HEADING":"सर्फ़ स्कॉटर","ANIMAL:MELANITTA_PERSPICILLATA_LATIN":"मेलानिटा पर्सपिसिलटा","ANIMAL:MELES_MELES_DESCRIPTION":"यूरोपियन बैजर एक ताकतवर मांसल शरीर वाला जानवर होता है, जो काले, सफ़ेद, भूरे और सलेटी रंग का होता है. इसका सिर छोटा, शरीर नाटा, आंखें छोटी और काली और पूंछ छोटी होती है.","ANIMAL:MELES_MELES_HEADING":"यूरेशियन बैजर","ANIMAL:MELES_MELES_LATIN":"मेलेस मेलेस","ANIMAL:NEED_ZONE_DRINKING":"पानी पीएं","ANIMAL:NEED_ZONE_DRINKING_01":"पानी पीने की जगह","ANIMAL:NEED_ZONE_EATING":"खाना खाएं","ANIMAL:NEED_ZONE_EATING_01":"खाने की जगह","ANIMAL:NEED_ZONE_RESTING":"आराम करें","ANIMAL:NEED_ZONE_RESTING_01":"आराम करने की जगह","ANIMAL:ODOCOILEUS_HEMIONUS_DESCRIPTION":"इन्हें यह नाम इनके बड़े-से, खच्चर जैसे कानों की वजह से मिला है, जिसे वे अलग-अलग हिला सकते हैं और अपने आस-पास के माहौल का जायज़ा लेते हुए किसी संभावित खतरे से जुड़ी आवाज़ों का पता लगा लेते हैं. उन्हें अक्सर गलती से सफ़ेद दुम वाला हिरण समझ लिया जाता है, लेकिन एक पूरी तरह विकसित वयस्क म्यूल डियर के सींग सफ़ेद दुम वाले हिरणों से ज़्यादा ऊंचे और चौड़े होता है. वे दो शाखाओं में बंटे हुए भी होते हैं और दो दिशाओं में अलग-अलग बढ़ते हैं और बढ़ने के साथ-साथ दो शाखाओं में बंटते चले जाते हैं.","ANIMAL:ODOCOILEUS_HEMIONUS_HEADING":"म्यूल डियर","ANIMAL:ODOCOILEUS_HEMIONUS_LATIN":"ओडोकोइलियस हेमियोनस","ANIMAL:ODOCOILEUS_HEMIONUS_SITKENSIS_DESCRIPTION":"इसे वेस्ट अमेरिका के म्यूल डियर की उप-प्रजाति माना जाता है. ये काले पूंछ वाले समूह के अन्य सदस्यों की तुलना में छोटे, नाटे और थोड़े छोटे चेहरे वाले होते हैं.","ANIMAL:ODOCOILEUS_HEMIONUS_SITKENSIS_HEADING":"सित्का हिरण","ANIMAL:ODOCOILEUS_HEMIONUS_SITKENSIS_LATIN":"ओडोकोइलियस हेमियोनस सित्केंसीस","ANIMAL:ODOCOILEUS_VIRGINIANUS_DESCRIPTION":"इन हिरणों की पूंछ के नीचे का रंग सफ़ेद होता है, जो इनकी सबसे बड़ी पहचान है. खतरे का एहसास होने पर यह अपनी पूंछ उठाकर शिकारी को चेतावनी देता है कि उसे शिकारी का पता चल गया है. नरों के एंटलर सामान्य या असामान्य हो सकते हैं. सामान्य एंटलर समरूप होते हैं और एक मुख्य बीम (आधार) से अलग-अलग बिंदुओं में बंटकर सीधे ऊपर की तरफ़ उगते हैं, जबकि असामान्य एंटलर विषम होते हैं और बिंदुओं पहुंचकर आधार के सापेक्ष किसी भी कोण में बाहर की तरफ़ बढ़ सकते हैं.","ANIMAL:ODOCOILEUS_VIRGINIANUS_HEADING":"व्हाइट-टेल्ड डियर","ANIMAL:ODOCOILEUS_VIRGINIANUS_LATIN":"ओडोकोइलियस वर्जिनियानस","ANIMAL:OREAMNOS_AMERICANUS_DESCRIPTION":"माउंटेन गोट यानी पहाड़ी बकरियों के खुर बीच से फटे और उनमें दो अंगूठे होते हैं. ज़मीन के संपर्क में आने पर ये अंगूठे फैलकर चौड़े हो जाते हैं और बकरी को बेहतर संतुलन देते हैं. उनकी दाढ़ी बड़ी ही अनोखी होती है और उनकी खाल लंबी, गर्म और सफ़ेद रंग की होती है, जो उन्हें ठंडे तापमानों और तेज़ पहाड़ी हवाओं से बचाती है.","ANIMAL:OREAMNOS_AMERICANUS_HEADING":"माउंटेन गोट","ANIMAL:OREAMNOS_AMERICANUS_LATIN":"ओरिएमनॉस अमेरिकैनस","ANIMAL:OVIS_CANADENSIS_DESCRIPTION":"बिगहॉर्न नरों को रैम या मेंढ़ा कहा जाता है और इनके बड़े-बड़े, मुड़े हुए सींग बड़े ही मशहूर होते हैं. मादा बिगहॉर्न को इव या मेंढ़ी कहा जाता है और उनके भी सींग होते हैं, लेकिन नरों के मुकाबले में वे छोटे और कम मुड़े हुए होते हैं.","ANIMAL:OVIS_CANADENSIS_HEADING":"बिगहॉर्न शीप","ANIMAL:OVIS_CANADENSIS_LATIN":"ओविस कैनाडेनसिस","ANIMAL:OVIS_MUSIMON_DESCRIPTION":"मूफ़लॉन घरेलू भेड़ की एक जंगली प्रजाति है. यह प्रजाति मूल रूप से सिर्फ़ भूमध्यसागर में स्थित कॉर्सिका और सार्डीनिया द्वीपों पर पाई जाती है, लेकिन अब यूरोप के अलग-अलग क्षेत्रों में फैल गई है.","ANIMAL:OVIS_MUSIMON_HEADING":"मूफ़लॉन","ANIMAL:OVIS_MUSIMON_LATIN":"ओविस म्यूज़िमॉन","ANIMAL:PHASIANUS_COLCHICUS_DESCRIPTION":"कॉमन फ़ीज़ेंट एक जाना-माना गेमबर्ड है और दुनिया भर में इसका सबसे ज़्यादा शिकार किया जाता है: इस पक्षी को इसी वजह से दुनिया के कई इलाकों में फैलाया और बसाया गया है। यह गेम फ़ार्म में भी आमतौर पर पाया जाता है, जहां इसका व्यावसायिक पालन और प्रजनन करवाया जाता है. फ़ीज़ेंट में लैंगिक द्विरूपता बिलकुल स्पष्ट होती है. नर बेहद सजीले और चटक रंगों वाले होते हैं और इनमें गलचर्म (गले से लटकता मांस) जैसे सजावटी अंग भी होते हैं.","ANIMAL:PHASIANUS_COLCHICUS_HEADING":"फ़ीज़ेंट","ANIMAL:PHASIANUS_COLCHICUS_LATIN":"फ़ैसियानस कॉल्किकस","ANIMAL:RANGIFER_TARANDUS_GROENLANDICUS_DESCRIPTION":"बैरन ग्राउंड कारिबू एक मध्यम आकार का कारिबू है. इनके पैर लंबे होते हैं, जिनके आखिर में बड़े, चौड़े, नुकीले खुर होते हैं. ये खुर सर्द मौसम के महीनों में बर्फ़ या स्नो में गड्ढा खोद कर आहार ढूंढने में मदद करते हैं और बर्फ़, स्नो या दलदल पर चलते समय उन्हें अच्छा सहारा और पकड़ देते हैं.","ANIMAL:RANGIFER_TARANDUS_GROENLANDICUS_HEADING":"बैरेन ग्राउंड कैरिबू","ANIMAL:RANGIFER_TARANDUS_GROENLANDICUS_LATIN":"रंगिफ़र टारंडस ग्रोनलैंडिकस","ANIMAL:RED_STAG_DESCRIPTION":"मटरिकी पार्क में सबसे ज़्यादा पाए जाने वाली हिरण की इस स्पीशीज़ का सबसे बड़ा. इसके सींग अभी भी बहुत ज़्यादा बड़े और कीमती होते हैं. इनकी बढ़ती हुई जनसंख्या की वजह से बार-बार इन्हें मारने की रिक्वेस्ट जारी की जाती है. पहले इनका शिकार करने के लिए शिकारी हेलिकॉप्टर तक का इस्तेमाल भी करते थे.","ANIMAL:RED_STAG_HEADING":"लाल हिरण (न्यूज़ीलैंड)","ANIMAL:RED_STAG_LATIN":"कर्वस इलैफ़स","ANIMAL:RUPICAPRA_RUPICAPRA_DESCRIPTION":"शेमॉय बकरी-हिरण की ही एक प्रजाति है, जो मूल रूप से यूरोप के पहाड़ों में आई जाती है. नर और मादा दोनों के सींग बिलकुल खड़े होते हैं, जो आखिरी छोर पर तीखे घुमाव के साथ पीछे की ओर झुके हुए होते हैं.","ANIMAL:RUPICAPRA_RUPICAPRA_HEADING":"शेमॉय","ANIMAL:RUPICAPRA_RUPICAPRA_LATIN":"रुपिकैप्रा रुपिकैप्रा","ANIMAL:SAMBAR_DEER_DESCRIPTION":"भारत और दक्षिण पूर्व एशिया में रहने वाला हिरण. सांभर रात को जागने वाले जानवर हैं जो दिन के दौरान घने जंगल में आराम करते हैं.","ANIMAL:SAMBAR_DEER_HEADING":"सांभर हिरण","ANIMAL:SAMBAR_DEER_LATIN":"रूसा यूनिकलर","ANIMAL:SIKA_DEER_DESCRIPTION":"ये हिरण ईस्ट एशिया में होता है. इसके सींग हड्डी के बने होते हैं और ये हर साल गिरने के बाद फिर उग जाते हैं. इस स्पीशीज़ का नाम \"हिरण\" के लिए इस्तेमाल होने वाले जापानी शब्द से आया है, और इसके लैटिन नाम के बाकी पार्ट का मतलब \"जापान\" है.","ANIMAL:SIKA_DEER_HEADING":"सिका हिरण","ANIMAL:SIKA_DEER_LATIN":"सर्वस निप्पॉन","ANIMAL:SPOTTED_HYENA_DESCRIPTION":"मांसाहारियों के बीच इस स्पीशीज़ के ग्रुप का साइज़ सबसे बड़ा और सामाजिक बर्ताव सबसे पेचीदा होता है जो कभी-कभार प्राइमेट जैसा लगता है. ग्रुप के बर्ताव करने का तरीका सहयोग के बजाय मुकाबला करने पर टिका होता है.","ANIMAL:SPOTTED_HYENA_HEADING":"स्पॉटेड हायना","ANIMAL:SPOTTED_HYENA_LATIN":"क्रोकुटा क्रोकुटा","ANIMAL:SPRINGBOK_DESCRIPTION":"ये लंबी टांगों और गर्दन वाला दुबला सा एंटीलोप है. स्प्रिंगबोक दक्षिणी और दक्षिण-पश्चिम अफ़्रीका के सूखे इलाकों में रहता है. ये सालों तक बिना पानी पीये जी सकता है और पानी की ज़रूरतें पूरी करने के लिए रसभरे पौधे खाता है.","ANIMAL:SPRINGBOK_HEADING":"स्प्रिंगबोक","ANIMAL:SPRINGBOK_LATIN":"एंटीडोरकास मारसूपियालिस होफ़मेयरी","ANIMAL:SUS_SCROFA_DESCRIPTION":"इनका सिर बड़ा, थूथन लंबी और संकरी और कान छोटे होते हैं. खाल खुरदुरी होती है और गर्दन से लेकर पीठ के बीच वाले हिस्से तक कंटीले बालों का अयाल होता है.","ANIMAL:SUS_SCROFA_HEADING":"जंगली सूअर","ANIMAL:SUS_SCROFA_LATIN":"सस स्क्रोफ़ा","ANIMAL:TAXIDEA_TAXUS_DESCRIPTION":"इनका शरीर तगड़ा, पैर छोटे, पूंछ छोटी और शरीर सपाट होता है. इनका चेहरा तिकोना होता है, जो खुदाई करने और छोटी व तंग जगहों में \"नाक घुसाने\" के लिहाज़ से बिलकुल सही होता है. इनका रंग गहरा होता है और नाक के नीचे व आंखों के ऊपर सफ़ेद धारियां होती हैं.","ANIMAL:TAXIDEA_TAXUS_HEADING":"अमेरिकन बैजर","ANIMAL:TAXIDEA_TAXUS_LATIN":"टैक्सीडिया टैक्सस","ANIMAL:URSUS_AMERICANUS_DESCRIPTION":"ब्लैक बेयर यानी काले भालू को अमेरिकन बेयर भी कहा जाता है. यह मेक्सिको के कुछ हिस्सों सहित उत्तर अमेरिका के जंगलों में सबसे ज़्यादा पाई जाने वाले भालुओं की प्रजाति है. नर भालुओं का वज़न मादाओं से सत्तर प्रतिशत तक ज़्यादा हो सकता है. सिर छोटा होता है, लेकिन गर्दन मज़बूत होती है. कान छोटे और गोल होते हैं. भालू अपने पंजों को अंदर की तरफ़ नहीं खींच सकते है और बिल्लियों व कुत्तों के विपरीत, भालू अपने पैर के तलवों के बल चलते हैं.","ANIMAL:URSUS_AMERICANUS_HEADING":"अमेरिकन ब्लैक बेयर","ANIMAL:URSUS_AMERICANUS_LATIN":"अर्सस अमेरिकैनस","ANIMAL:URSUS_ARCTOS_DESCRIPTION":"वयस्क ब्राउन बेयर ताकतवर और शीर्ष शिकारी होते हैं, लेकिन उनका मुख्य आहार नट्स, बेरियां, फल, पत्ते और जड़ें होती हैं. बेयर चूहों-गिलहरियों (कृंतक या रोडेन्ट) से लेकर मूज़ (बड़े आकार का हिरणनुमा जीव) तक को भी अपना भोजन बनाते हैं.","ANIMAL:URSUS_ARCTOS_HEADING":"ब्राउन बेयर","ANIMAL:URSUS_ARCTOS_LATIN":"अर्सस आर्कटोस","ANIMAL:URSUS_ARCTOS_MIDDENDORFFI_DESCRIPTION":"यह भूरे भालू की सबसे जानी-पहचानी उप-प्रजाति या आबादी और वर्तमान में जीवित दो सबसे बड़े भालुओं में से एक है. आकार में बड़ी भिन्नता के बावजूद, कोडिएक भालू का आहार और जीवन शैली अन्य भूरे भालू से बहुत अलग नहीं है.","ANIMAL:URSUS_ARCTOS_MIDDENDORFFI_HEADING":"कोडियक भालू","ANIMAL:URSUS_ARCTOS_MIDDENDORFFI_LATIN":"अर्सस आर्कटोस मिडेनडोरफ़ी","ANIMAL:VULPES_VULPES_DESCRIPTION":"रेड फ़ॉक्स चालाक और बुद्धिमान शिकारी के रूप में मशहूर हैं. वे अकेले शिकार करते हैं और चूहा-गिलहरियों जैसे रोडेन्ट, खरगोश, पक्षी और अन्य छोटे आकार के जीवों का शिकार करते हैं, लेकिन उनके आहार में उनके घरेलू परिवेश के मुताबिक बदलाव हो सकता है. उनका फ़र गहरे लाल, सफ़ेद और कोयले की तरह काली रंगत वाला होता है, जो इन जीवों को खूबसूरत बनाता है.","ANIMAL:VULPES_VULPES_HEADING":"रेड फ़ॉक्स","ANIMAL:VULPES_VULPES_LATIN":"वल्पस वल्पस","POI:AFRICA_AREA_DESERT_NORTH":"सूखी बंजर ज़मीन","POI:AFRICA_AREA_DESERT_SOUTH":"अशांत टीले","POI:AFRICA_AREA_GRASSLANDS_NORTHWEST":"लेक हुईसी","POI:AFRICA_AREA_GRASSLANDS_SOUTH":"स्ट्रूमोप घास के मैदान","POI:AFRICA_AREA_HIGHLANDS_NORTH":"ओंगेवून टॉप्स","POI:AFRICA_AREA_HIGHLANDS_SOUTH":"बफ़लो एक्सपेंस","POI:AFRICA_AREA_SAVANNA_CENTER":"व्हिस्परिंग फ़्लैट्स","POI:AFRICA_AREA_SAVANNA_NORTHEAST":"ड्रिरी सवाना","POI:AFRICA_AREA_SAVANNA_NORTHWEST_PRIVATE":"रैप्चरस रिफ़्यूज","POI:AFRICA_HABITAT_DESERT":"सूखा सवाना और रेगिस्तान","POI:AFRICA_HABITAT_GRASSLANDS":"घास के मैदान और जंगल","POI:AFRICA_HABITAT_HIGHLANDS":"हाइलैंड","POI:AFRICA_HABITAT_SAVANNA":"सवाना","POI:ALASKA_AREA_01":"लेदरबैक पास्चर्स","POI:ALASKA_AREA_02":"शलास्का प्लेंस","POI:ALASKA_AREA_03":"फ़िगवॉर्ट टेल्स","POI:ALASKA_AREA_04":"म्योसॉट फ़ील्ड्स","POI:ALASKA_AREA_05":"रुस्टोविक ग्रासलैंड्स","POI:ALASKA_AREA_06":"प्लिमबॉल्ट रेंज","POI:ALASKA_AREA_07":"ग्रेलिंग पीक्स","POI:ALASKA_AREA_08":"काटुक हिल्स","POI:ALASKA_AREA_09":"लॉन्गनोज़ टिप्स","POI:ALASKA_AREA_10":"एंटलर हाइलैंड्स","POI:ALASKA_AREA_11":"पॉइंट रिटर","POI:ALASKA_AREA_12":"पीक ऑफ़ लॉन्गिंग","POI:ALASKA_AREA_13":"निआनुक राइज़","POI:ALASKA_AREA_14":"माउंट ब्रेंटन","POI:ALASKA_AREA_15":"दी राइट माउंटेन","POI:ALASKA_AREA_16":"आईवुक रेनफ़ॉरेस्ट","POI:ALASKA_AREA_17":"वॉरविक रेनफ़ॉरेस्ट","POI:ALASKA_AREA_18":"सेंट लेनो क्लाउड फ़ॉरेस्ट रिज़र्व","POI:ALASKA_AREA_19":"टॉलवेयर टेम्परेट रेनफ़ॉरेस्ट","POI:ALASKA_AREA_20":"वॉलआई वुड्स","POI:ALASKA_HABITAT_01":"रेनफ़ॉरेस्ट","POI:IDAHO_AREA_01":"शीपईटर रिज","POI:IDAHO_AREA_02":"ही डेविल","POI:IDAHO_AREA_03":"शी डेविल","POI:IDAHO_AREA_04":"कैस्केड जंगल","POI:IDAHO_AREA_05":"थॉर्न स्प्रिंग्स","POI:IDAHO_AREA_06":"व्हाइट पाइन ऑर्चर्ड","POI:IDAHO_AREA_07":"हेलीविच","POI:IDAHO_AREA_08":"कानिक्सु शोर्स","POI:IDAHO_AREA_09":"फ़ॉल्स रिज़रवॉयर","POI:IDAHO_AREA_10":"ब्रेकवॉटर","POI:IDAHO_AREA_11":"कॉटनवुड","POI:IDAHO_AREA_12":"रिवरमाउथ","POI:IDAHO_AREA_13":"स्मॉल पॉज़","POI:IDAHO_AREA_14":"ब्लैक फ़ॉक्स रेंज","POI:IDAHO_AREA_15":"ग्रीनएकर्स","POI:IDAHO_AREA_16":"डायमंड ड्रिल","POI:IDAHO_HABITAT_01":"दलदल","POI:IDAHO_HABITAT_02":"घास का मैदान","POI:IDAHO_HABITAT_03":"निचला जंगल","POI:IDAHO_HABITAT_04":"ऊपरी जंगल","POI:IDAHO_HABITAT_05":"पहाड़ियां","POI:MAP_NAME_AFRICA":"टिकामून प्लेन्स","POI:MAP_NAME_ALASKA":"ऑरोरा शोर्स","POI:MAP_NAME_IDAHO":"नेज़ पर्स वैली","POI:MAP_NAME_NEW_ZEALAND":"मटरिकी पार्क","POI:MAP_NAME_TRANSYLVANIA":"ट्रांसिल्वेनिया","POI:NEW_ZEALAND_AREA_GRASSLANDS_NORTH":"आरोहा घास के मैदान","POI:NEW_ZEALAND_AREA_GRASSLANDS_SOUTH":"रकीराकी झील","POI:NEW_ZEALAND_AREA_HIGHLANDS_NORTH":"मन नुई हिल्स","POI:NEW_ZEALAND_AREA_HIGHLANDS_SOUTH":"ओकिओकिंगा हिल्स","POI:NEW_ZEALAND_AREA_LOWLANDFOREST_EAST_PRIVATE":"अवा इति वुडलैंड","POI:NEW_ZEALAND_AREA_LOWLANDFOREST_WEST":"रोटो होअरी जंगल","POI:NEW_ZEALAND_AREA_MOUNTAINS_NORTH":"पुइआ मो राइज़","POI:NEW_ZEALAND_AREA_MOUNTAINS_SOUTH_PRIVATE":"अवा नुई टॉप्स","POI:NEW_ZEALAND_HABITAT_GRASSLANDS":"घास के मैदान","POI:NEW_ZEALAND_HABITAT_HIGHLANDS":"हाइलैंड","POI:NEW_ZEALAND_HABITAT_LOWLANDFOREST":"निचला जंगल","POI:NEW_ZEALAND_HABITAT_MOUNTAINS":"पहाड़ियां","POI:TRANSYLVANIA_AREA_01":"वैलिया","POI:TRANSYLVANIA_AREA_02":"फूलों की घाटी","POI:TRANSYLVANIA_AREA_03":"बड़े कौए का पठार","POI:TRANSYLVANIA_AREA_04":"लोमड़ी की पूंछ","POI:TRANSYLVANIA_AREA_05":"आल्ब गटर","POI:TRANSYLVANIA_AREA_06":"शांत मैदान","POI:TRANSYLVANIA_AREA_07":"महान बैरन","POI:TRANSYLVANIA_AREA_08":"परछाइयों का इलाका","POI:TRANSYLVANIA_AREA_09":"लेम्पेस पहाड़ियां","POI:TRANSYLVANIA_AREA_10":"लालेली का मैदान","POI:TRANSYLVANIA_AREA_11":"सुनहरा दरवाज़ा","POI:TRANSYLVANIA_AREA_12":"ऑरोरा वुड्स","POI:TRANSYLVANIA_AREA_13":"रेजीना माउंटेन","POI:TRANSYLVANIA_AREA_14":"छोटी चट्टान","POI:TRANSYLVANIA_AREA_15":"डोर एपेक्स","POI:TRANSYLVANIA_AREA_16":"गहरी खाई","POI:TRANSYLVANIA_HABITAT_01":"बाढ़ का मैदान","POI:TRANSYLVANIA_HABITAT_02":"घास का मैदान","POI:TRANSYLVANIA_HABITAT_03":"निचला जंगल","POI:TRANSYLVANIA_HABITAT_04":"ऊपरी जंगल","POI:TRANSYLVANIA_HABITAT_05":"पहाड़ियां","UI:ALL":"सभी","UI:APPLY":"अप्लाई करें","UI:CLEAR":"साफ़ करें","UI:CONFIRM":"कन्फ़र्म करें","UI:CUSTOM":"कस्टम","UI:DESCRIPTION":"विवरण","UI:ENCYCLOPEDIA":"एनसाइकलोपीडिया","UI:GAME_TITLE":"वे ऑफ़ द हंटर","UI:GENERAL":"सामान्य","UI:HABITAT":"निवास","UI:HL_COLOR":"हाइलाइट का रंग","UI:LANGUAGE":"भाषा","UI:LANGUAGE_CS_CZ":"चेक","UI:LANGUAGE_DE_DE":"डच","UI:LANGUAGE_EN_US":"अंग्रेज़ी","UI:LANGUAGE_ES_ES":"एस्पानोल","UI:LANGUAGE_FR_FR":"फ़्रैंकैसी","UI:LANGUAGE_HI_IN":"हिन्दी","UI:LANGUAGE_ID_ID":"इंडोनेशियन","UI:LANGUAGE_IT_IT":"इतालवी","UI:LANGUAGE_JA_JP":"जापानी","UI:LANGUAGE_PL_PL":"पोलिश","UI:LANGUAGE_RU_RU":"रूसी","UI:LANGUAGE_SK_SK":"स्लोवाक","UI:LANGUAGE_TR_TR":"तुर्की","UI:LANGUAGE_ZH_HANS":"चीनी सरलीकृत","UI:LANGUAGE_ZH_HANT":"चीनी पारंपरिक","UI:LIFE_CYCLE":"जीवन चक्र","UI:MAP":"मैप","UI:MARKER_CAMPSITE":"कैम्पसाइट","UI:MARKER_ECHO":"इको","UI:MARKER_EXPLORATION":"एक्सप्लोरेशन मार्कर","UI:MARKER_FLOWER":"फ़ूल","UI:MARKER_HUNTING_STAND":"हंटिंग स्टैंड","UI:MARKER_LABELS":"लेबल","UI:MARKER_PARKING":"पार्किंग लॉट","UI:MARKER_PHOTO":"फ़ोटो","UI:MARKER_STAMP":"स्टैम्प","UI:MARKER_SWING":"झूला","UI:MARKER_TRACKING":"ट्रैकिंग मार्कर","UI:MARKER_VIEW":"व्यू","UI:MARKERS":"मार्कर","UI:OK":"ओके","UI:OPEN":"खुला हुआ","UI:OPTIMAL_ENERGY":"सबसे सही हिट एनर्जी","UI:OTHER":"अन्य","UI:RESET":"रीसेट करें","UI:SECTION_ANIMALS":"जानवर","UI:SECTION_FIREARMS":"फ़ायरआर्म्स","UI:SETTINGS":"सेटिंग्स","UI:TIER":"टीयर","UI:TIER_1":"टियर 1","UI:TIER_2":"टियर 2","UI:TIER_3":"टियर 3","UI:TIER_4":"टियर 4","UI:TIER_5":"टियर 5","UI:TIER_6":"टियर 6","UI:TOGGLE_FILTERS":"फ़िल्टर टॉगल करें","UI:TROPHY_RATING":"ट्रॉफी रेटिंग","UI:TUTORIAL":"ट्यूटोरियल","UNITS:METRIC_METERS":"मीटर","WEAPON:ACTION":"एक्शन","WEAPON:BOW_01_ACTION":"कंपाउंड बो","WEAPON:BOW_01_DESCRIPTION":"बेहद हल्का, शांत, तेज़ और सटीक वोरटेक्स लॉक-ऑन वो बो है जिसे उन हंटर के लिए बनाया गया है जो समझौते बर्दाश्त नहीं करते हैं. ये कम और ज़्यादा दोनों तरह की दूरियों पर इस्तेमाल करने के लिए शानदार है.","WEAPON:BOW_01_HEADING":"स्काई वोरटेक्स लॉक-ऑन","WEAPON:BOW_02_ACTION":"कंपाउंड बो","WEAPON:BOW_02_DESCRIPTION":"फ़ेरन वंडर बहुत ही बढ़िया किफ़ायती चॉइस है. ये हल्का और सटीक है और इसमें वो सब कुछ है जो आपको एक हंटिंग बो में चाहिए.","WEAPON:BOW_02_HEADING":"स्काई फ़ेरन वंडर","WEAPON:BOW_03_ACTION":"कंपाउंड बो","WEAPON:BOW_03_DESCRIPTION":"बहुत हल्का, शांत, तेज़ और सटीक, वोरटेक्स स्विच उन लोगों के लिए वोरटेक्स लॉक-ऑन का रंगीन प्रकार है जो ज़्यादा स्टाइल के साथ शूट करना पसंद करते हैं.","WEAPON:BOW_03_HEADING":"स्काई वोरटेक्स स्विच","WEAPON:BOW_04_ACTION":"कंपाउंड बो","WEAPON:BOW_04_DESCRIPTION":"GAVI वंडर बजट में आने वाला एक और बढ़िया डिवाइस है. हल्के और सटीक होने पर इसमें वो सब कुछ और ज़्यादा बढ़िया तरीके से है जो आपको हंटिंग बो में चाहिए होगा.","WEAPON:BOW_04_HEADING":"स्काई GAVI वंडर","WEAPON:CALIBER":"कैलिबर","WEAPON:CROSSBOW_01_ACTION":"पुली","WEAPON:CROSSBOW_01_CALIBER":"बोल्ट","WEAPON:CROSSBOW_01_DESCRIPTION":"स्नो येति चुपके से शिकार तक पहुंचने के लिए बिलकुल सही होता है, जिसके कारण ये अनुभवी शिकारियों का पसंदीदा वैपन है. अपने हल्के लेकिन शक्तिशाली प्लेटफ़ॉर्म, लंबी दूरी तक सटीकता से मारने की क्षमता और हड्डियों को भी तोड़ डालने वाले पेनिट्रेशन की काबिलियत के कारण, ये मैदान में आपको हारने नहीं देता.","WEAPON:CROSSBOW_01_HEADING":"बफ़डेन स्नो येति","WEAPON:CROSSBOW_02_ACTION":"रीफ़्ले‍क्स","WEAPON:CROSSBOW_02_CALIBER":"बोल्ट","WEAPON:CROSSBOW_02_DESCRIPTION":"इस अनूठे क्रॉसबो की मदद से आप एक के बाद एक दो बोल्ट दाग सकते हैं, जिससे आपके प्रभाव की रेंज बढ़ जाती है. यह सुरक्षा के नवीनतम प्रणालियों से लैस है, संतुलित और हल्के वज़न वाला है, जिसकी वजह से आपका आत्मविश्वास दोगुना हो जाता है.","WEAPON:CROSSBOW_02_HEADING":"हार्प डबलहिट","WEAPON:CROSSBOW_03_ACTION":"पुली","WEAPON:CROSSBOW_03_CALIBER":"बोल्ट","WEAPON:CROSSBOW_03_DESCRIPTION":"इसका छोटा और कुशल डिज़ाइन इसे अपने फ़न में माहिर शिकारियों का मनपसंद क्रॉसबो बनाता है. अपने शिकार को उसके रास्ते में ही मार गिराने की हर खूबी इसमें मौजूद है, जैसे कि हल्का वज़न, तेज़ गति, एर्गोनॉमिक बैलेंस और इसे एकदम से ज़ाहिर न करने वाला लुक.","WEAPON:CROSSBOW_03_HEADING":"हार्प वंडरहिट","WEAPON:CROSSBOW_04_ACTION":"अंदर की और मुड़ा हुआ","WEAPON:CROSSBOW_04_CALIBER":"बोल्ट","WEAPON:CROSSBOW_04_DESCRIPTION":"अपनी ज़बरदस्त सटीकता के कारण ये क्रॉसबो सबसे बढ़िया राइफ़ल जैसा है. बहुत तेज़ गति और एर्गोनोमिक डिज़ाइन के साथ, लंबी दूरी के टार्गेट भी इसके लिए मुश्किल नहीं हैं.","WEAPON:CROSSBOW_04_HEADING":"बफ़डेन एपेक्स प्रिडेटर","WEAPON:RIFLE_BOLT_01_ACTION":"बोल्ट","WEAPON:RIFLE_BOLT_01_CALIBER":".243 विन","WEAPON:RIFLE_BOLT_01_DESCRIPTION":"रेमिंगटन 783 एक सामान्य इस्तेमाल की, बोल्ट-एक्शन राइफ़ल है जो काफ़ी सस्ती होती है. इस कीमत में इतनी सटीकता की वजह से यह नौसिखिए हंटर्स के बीच बहुत मशहूर हो गई थी. इसमें .243 विन का चेम्बर होता है जिससे यह 250 मीटर तक की दूरी से हिरनों की हंटिंग के लिए एकदम सही है.","WEAPON:RIFLE_BOLT_01_HEADING":"रेमिंगटन 783","WEAPON:RIFLE_BOLT_02_ACTION":"बोल्ट","WEAPON:RIFLE_BOLT_02_DESCRIPTION":"मशहूर निर्माता स्टैयर आर्म्स की प्रो हंटर सीरीज़ की सबसे नई राइफ़ल है प्रो हंटर II. इस राइफ़ल का बैरल ठंडे लोहे को हथौड़े की मदद से पीट कर बनाया हुआ होता है जिसमें 1/2x28 की थ्रेडिंग होती है और बहुत समय तक चलने वाली ब्लैक मैनोक्स फ़िनिश होती है. साथ ही अलग की जा सकने वाली मैगज़ीन, बॉयड्स लैमिनेटेड लकड़ी का स्टॉक और मॉसी ओक एलीमेंट्स टेरा गिला फ़िनिश इस राइफ़ल के स्टैंडर्ड फ़ीचर्स हैं.","WEAPON:RIFLE_BOLT_02_HEADING":"स्टैयर प्रो हंटर II","WEAPON:RIFLE_BOLT_04_ACTION":"बोल्ट","WEAPON:RIFLE_BOLT_04_CALIBER":".243 विन","WEAPON:RIFLE_BOLT_04_DESCRIPTION":"बेहतरीन सटीकता और लंबे समय तक चलने की इसकी साख ने स्टैयर का सौ सालों से भी ज़्यादा समय से साथ दिया है. इस प्रो हंटर बोल्ट-एक्शन राइफ़ल का बैरल ठंडे लोहे को हथौड़े की मदद से पीट कर बनाया हुआ है जिसे बेहद सख्त सिलेंड्रिकल एक्शन के साथ मिलाया गया है. यह राइफ़ल सटीक, भरोसेमंद और लंबे समय तक चलने वाली बोल्ट-एक्शन राइफ़लों के शानदार समूह की पहली राइफ़ल है.","WEAPON:RIFLE_BOLT_04_HEADING":"स्टैयर प्रो हंटर","WEAPON:RIFLE_BOLT_05_ACTION":"बोल्ट","WEAPON:RIFLE_BOLT_05_CALIBER":".223 विन","WEAPON:RIFLE_BOLT_05_DESCRIPTION":"स्टैयर स्काउट राइफ़ल इस कहावत का सबूत है कि \"एक व्यक्ति को बस एक ही राइफ़ल की ज़रूरत होती है\". इसकी लंबाई सिर्फ़ 39.4\" है, वज़न सिर्फ़ 6.6 पाउंड है, फ़ोल्ड करने लायक जुड़ा हुआ बाईपॉड है, जुड़ी हुई स्पेयर मैगज़ीन है, साथ ही कई और अनोखे फ़ीचर्स भी हैं जिससे स्काउट का इस्तेमाल रैंच पर पहरा देने, लगभग किसी भी माहौल में हंटिंग करने या रेंज पर टारगेट प्रैक्टिस करने के लिए किया जा सकता है.","WEAPON:RIFLE_BOLT_05_HEADING":"स्टैयर स्काउट","WEAPON:RIFLE_BOLT_06_02_ACTION":"बोल्ट","WEAPON:RIFLE_BOLT_06_02_CALIBER":".270 विनचेस्टर","WEAPON:RIFLE_BOLT_06_02_DESCRIPTION":"बेहतरीन मज़बूती के लिए पूरी तरह लोहे से बनी राइफ़ल, जो सेना के मानकों पर बनी है. इसमें है नया \"मोनोब्लॉक\" कन्स्ट्रक्शन - जिसमें बैरल और हाउसिंग लोहे के एक ही टुकड़े से बनाए जाते हैं, जिससे निशाना चूकता नहीं. साथ ही इसमें हैं कस्टमाइज़ेशन के लिए कई नए ऑप्शन्स के साथ बेहतरीन काम करने वाला स्टॉक. लिमिटेड एडिशन की ये राइफ़ल हाई ग्रेड ARMAD स्टील का इस्तेमाल करती है और इसमें हरे-भूरे रंग की फ़िनिश होती है.","WEAPON:RIFLE_BOLT_06_02_HEADING":"स्टैयर मोनोब्लॉक ARMAD हरी-भूरी","WEAPON:RIFLE_BOLT_06_ACTION":"बोल्ट","WEAPON:RIFLE_BOLT_06_CALIBER":".308 विन","WEAPON:RIFLE_BOLT_06_DESCRIPTION":"बेहतरीन मज़बूती के लिए पूरी तरह लोहे से बनी राइफ़ल, जो सेना के मानकों पर बनी है. इसमें है नया \"मोनोब्लॉक\" कन्स्ट्रक्शन - जिसमें बैरल और हाउसिंग लोहे के एक ही टुकड़े से बनाए जाते हैं, जिससे निशाना चूकता नहीं. साथ ही इसमें हैं कस्टमाइज़ेशन के लिए कई नए ऑप्शन्स के साथ बेहतरीन काम करने वाला स्टॉक.","WEAPON:RIFLE_BOLT_06_HEADING":"स्टैयर मोनोब्लॉक","WEAPON:RIFLE_BOLT_07_ACTION":"बोल्ट","WEAPON:RIFLE_BOLT_07_CALIBER":".300 विन मैग","WEAPON:RIFLE_BOLT_07_DESCRIPTION":"स्टैयर SM12® में है काम के समय आराम देने वाला और खूबसूरत डिज़ाइन, जिसमें है फ़िश स्केल चेकरिंग और दोहरे फ़्लेम के साथ बावेरियन चीक पीस, जबकि चलाने में आसान हैंड कॉकिंग सिस्टम (HCS™) और स्टैयर के दूसरे अनोखे फ़ीचर सही निशाना, टिकाऊपन और काम में आसानी जैसे फ़ायदे देते हैं.","WEAPON:RIFLE_BOLT_07_HEADING":"स्टैयर SM 12","WEAPON:RIFLE_BOLT_08_ACTION":"बोल्ट","WEAPON:RIFLE_BOLT_08_DESCRIPTION":"स्टैयर की यह स्मॉल-बोर राइफ़ल अपनी \"बिग सिस्टर्स\" की शानदार क्वालिटी को बनाए रखती है और रिमफ़ायर राइफ़ल के क्षेत्र में नए स्टैंडर्ड सेट करती है. NRA अमेरिकन हंटर्स ने दिसंबर 2018 में स्टैयर मैनलिशर ज़ेफ़ीर II को 2019 के लिए राइफ़ल ऑफ़ द ईयर घोषित किया था.","WEAPON:RIFLE_BOLT_08_HEADING":"स्टैयर ज़ेफ़ीर II","WEAPON:RIFLE_BOLT_09_ACTION":"बोल्ट","WEAPON:RIFLE_BOLT_09_CALIBER":".338 लापुआ मैग","WEAPON:RIFLE_BOLT_09_DESCRIPTION":"स्टैयर कार्बन CL II में स्टैयर राइफ़ल की सटीकता और नया बेहद हल्का कार्बन फ़ाइबर का स्टॉक है. FBT का डिज़ाइन किया हुआ यह स्टॉक न सिर्फ़ अपने हल्केपन और स्थिरता की वजह से ध्यान खींचता है, बल्कि यह किसी लकड़ी के स्टॉक की तरह ही \"शांत\" किस्म का स्टॉक है.","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_ACTION":"बोल्ट","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_DESCRIPTION":"ज़्यादा स्थिरता, अधिकतम सटीकता, इस्तेमाल करने की अच्छी सुविधा से भरपूर स्टैयर मैनलिचर CL II, सबसे बड़े और खतरनाक गेम से निपटने के लिए सबसे बेहतर राइफ़ल है.","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_HEADING":"स्टैयर मैनलिचर CL II फ़ुलस्टॉक","WEAPON:RIFLE_BOLT_09_HEADING":"स्टैयर कार्बन CL II","WEAPON:RIFLE_BOLT_11_ACTION":"बोल्ट","WEAPON:RIFLE_BOLT_11_ALPHA_01_ACTION":"बोल्ट","WEAPON:RIFLE_BOLT_11_ALPHA_01_CALIBER":"7मिमी PRC","WEAPON:RIFLE_BOLT_11_ALPHA_01_DESCRIPTION":"एक बिना टूल वाली टेकडाउन फ़ायरिंग पिन असेंबली, राउंड रिसीवर, फ़्लूटेड 5R बैरल, थ्रेडेड मज़ल, प्रीसीज़न ग्राउंड रिकॉइल लग्स, एलीट हंटर टिमनी स्ट्रेट ट्रिगर, AG कम्पोज़िट कार्बन फ़ाइबर स्टॉक और ढेर सारे ऐसे कस्टम फ़ीचर जो अभी के गोला-बारूद के परफ़ॉरमेंस को और शानदार बना देंगे.","WEAPON:RIFLE_BOLT_11_ALPHA_01_HEADING":"रेमिंगटन 700 अल्फ़ा 1 हंटर","WEAPON:RIFLE_BOLT_11_CALIBER":".300 विन मैग","WEAPON:RIFLE_BOLT_11_DESCRIPTION":"रेमिंगटन® मॉडल 700® लंबी दूरी की इस बोल्ट-एक्शन राइफ़ल में सुधार करके इसे सीमा की दूरी तक फ़ैले टारगेट को हिट करने के लिए बनाया गया है. लंबी दूरी वाली इस स्पेशलाइज़ राइफ़ल में वही मशहूर मॉडल 700 एक्शन है जिसने अमेरिकी सेना की M24 स्नाइपर राइफ़ल के साथ मुकाबले में भरोसे और सटीक निशाने के मामले में अपनी काबिलियत साबित कर दी है.","WEAPON:RIFLE_BOLT_11_HEADING":"रेमिंगटन 700 लॉन्ग रेंज","WEAPON:RIFLE_BOLT_11_SPS_01_ACTION":"बोल्ट","WEAPON:RIFLE_BOLT_11_SPS_01_CALIBER":".375 H&H मैग्नम","WEAPON:RIFLE_BOLT_11_SPS_01_DESCRIPTION":"और बेहतर बनाया गया एर्गोनॉमिक रूप से डिज़ाइन किया गया सिंथेटिक स्टॉक, स्कोप माउंट के लिए ड्रिल और टैप किए गए कार्बन स्टील बैरल और रिसीवर. सभी बाहरी मेटलवर्क में मैट ब्लैक फ़िनिश है.","WEAPON:RIFLE_BOLT_11_SPS_01_HEADING":"रेमिंगटन मॉडल 700 SPS","WEAPON:RIFLE_BOLT_12_ACTION":"बोल्ट","WEAPON:RIFLE_BOLT_12_CALIBER":".350 रेमिंगटन मैग","WEAPON:RIFLE_BOLT_12_DESCRIPTION":"रेमिंगटन मॉडल 673 गाइड राइफ़ल एक बोल्ट एक्शन राइफ़ल थी, जिसे रेमिंगटन आर्म्स ने 2003 में बनाया था और 2006 में इसे बनाना बंद कर दिया था. ये रेमिंगटन मॉडल 600 और रेमिंगटन मॉडल 660 का अपडेट किया हुआ वर्ज़न है. कंपनी इस हथियार को \"गाइड की सबसे शानदार राइफ़ल\" कहती है, जिसमें लैमिनेट किया हुआ स्टॉक, वेंटिलेटेड रिब और आयरन साइट्स जैसी खूबियां मौजूद हैं. इसका एक्शन मॉडल सेवेन पर आधारित है और इसमें रेमिंगटन का अपना बनाया हुआ शॉर्ट एक्शन भी है.","WEAPON:RIFLE_BOLT_12_HEADING":"रेमिंगटन 673 गाइड राइफ़ल","WEAPON:RIFLE_BOLT_14_ACTION":"बोल्ट","WEAPON:RIFLE_BOLT_14_DESCRIPTION":"मॉडल 1903 स्प्रिंगफ़ील्ड राइफ़ल शायद अमेरिकी सेना की राइफ़लों में सबसे मशहूर और चर्चित है. इसे पहली बार साल 1903 में लाया गया था और इसने दो विश्व युद्धों और कोरियाई युद्ध के अलावा 20वीं सदी के पहले पचास सालों में दुनिया भर में कई जगहों पर छोटी-मोटी सैन्य कार्रवाइयों में अपना सिक्का जमाया है. इसे वियतनाम के युद्ध में भी कुछ समय तक इस्तेमाल किया गया था. आज भी सेना की इस राइफ़ल को चाहने वालों की कमी नहीं है और ये शिकारियों और राइफ़ल इकट्ठा करने वालों के बीच काफ़ी मशहूर है.","WEAPON:RIFLE_BOLT_14_HEADING":"रेमिंगटन 1903","WEAPON:RIFLE_BOLT_17_ACTION":"बोल्ट","WEAPON:RIFLE_BOLT_17_CALIBER":"6.5 क्रिडमूर","WEAPON:RIFLE_BOLT_17_DESCRIPTION":"मीडियम साइज़ बड़ी गेम के लिए बनाई गई, SSG M1 राइफ़ल, मिशन की सभी ज़रूरतों को पूरा करती है. सटीकता और स्थिरता जैसे पारंपरिक गुणों के आधार पर, इसमें एक नई मल्टी-फ़ंक्शन चेसिस भी है जो किसी दूसरे राइफ़ल में नहीं पाई जाती है.","WEAPON:RIFLE_BOLT_17_HEADING":"स्टैयर SSG M1","WEAPON:RIFLE_BOLT_19_ACTION":"बोल्ट","WEAPON:RIFLE_BOLT_19_CALIBER":"6.5 क्रीडमूर","WEAPON:RIFLE_BOLT_19_DESCRIPTION":"खुद को साबित कर चुकी अल्ट्रा-लाइट राइफ़ल की तरह ही, स्टैयर-गैम्स हाई अल्पाइन हंटिंग के लिए बिलकुल बढ़िया राइफ़ल है. इसमें सटीक ऑप्टिक्स माउंटिंग के लिए एक बेहतर स्काउट बैरल और एक इंटीग्रेटेड पिकाटिनी रेल की सुविधा है. कार्बन स्टॉक और आधुनिक 3D प्रिंटिंग तकनीक का नया कॉम्बिनेशन, सबसे बढ़िया क्वालिटी और सटीकता वाली अल्ट्रा-लाइट राइफ़ल तैयार करती है. ये आसानी से चलने वाली मैन्युअल कॉकिंग या क्लासिक सुरक्षा वाले ऑप्शन के साथ उपलब्ध है.","WEAPON:RIFLE_BOLT_19_HEADING":"स्टैयर-गैम्स","WEAPON:RIFLE_LEVER_01_ACTION":"लीवर","WEAPON:RIFLE_LEVER_01_CALIBER":"30-30 विन","WEAPON:RIFLE_LEVER_01_DESCRIPTION":"हिरणों के शिकार के लिए मशहूर इस लीवर-एक्शन राइफ़ल में 30-30 विन का चेम्बर है जिससे यह पक्का होता है कि टैग भरे जाएंगे, भूखों को खाना मिलेगा और अमेरिका की बेहतरीन जंगली राइफ़ल की ताकत बरकरार रहेगी. इसकी मोटी साइडवॉल्स सिर्फ़ उन्ही जगहों से काटी गई हैं जहां से लोडिंग और इजेक्शन होता है. बेहतरीन स्थिरता के लिए हीट-ट्रीटेड सॉलिड स्टील फ़ोर्जिंग का इस्तेमाल रिसीवर और ट्रिगर गार्ड के लिए किया गया है.","WEAPON:RIFLE_LEVER_01_HEADING":"दादाजी की पुरानी राइफ़ल","WEAPON:RIFLE_PUMP_01_ACTION":"पम्प","WEAPON:RIFLE_PUMP_01_CALIBER":".270 विनचेस्टर","WEAPON:RIFLE_PUMP_01_DESCRIPTION":"जब शिकार के दौरान आपको फ़ॉलो-अप की ज़रूरत होती है, तब मॉडल 7600 हर बार बेहतरीन स्पीड और सटीकता के साथ मदद कर सकता है. आपको बड़े जानवरों के शिकार के लिए इससे बेहतर प्रैक्टिकल शूटिंग के फ़ीचर वाली राइफ़ल नहीं मिल सकती: ट्विन एक्शन बार की मदद से तेज़ी और आसानी के साथ बार-बार शॉट किए जा सकते हैं, इसमें एक तेज़ी से रिलीज़ करने वाली, निकाली जा सकने वाली चार राउंड की मैगज़ीन होती है जो झटपट लोड और अनलोड हो जाती है, साथ ही एक फ़्री-फ़्लोटिंग बैरल भी है जो बेहतरीन बोल्ट बंदूकों जैसी सटीकता देता है.","WEAPON:RIFLE_PUMP_01_HEADING":"रेमिंगटन 7600","WEAPON:RIFLE_SEMI_01_ACTION":"सेमी-ऑटोमैटिक","WEAPON:RIFLE_SEMI_01_DESCRIPTION":"अमेरिका में बनी इस मशहूर राइफ़ल के चाहने वाले ऐसे लोग हैं, जो मज़े के लिए निशानेबाज़ी या रविवार को गन-डे मनाने वाले लोग हैं. इसके कम रिकॉइल की वजह से यह नौसिखियों के लिए और अपना निशाना सुधारने की चाह रखने वाले अनुभवी हंटर्स के लिए भी शानदार है. छोटे जानवरों का शिकार इतना मज़ेदार कभी नहीं रहा.","WEAPON:RIFLE_SEMI_01_HEADING":"स्टिंगर 22","WEAPON:SHOTGUN_BREAK_01_ACTION":"ब्रेक","WEAPON:SHOTGUN_BREAK_01_DESCRIPTION":"यह बॉनसर एंड क्लाइन स्टैंडर्ड शॉटगन वास्तव में हंटिंग की दुनिया का एक स्टैंडर्ड बताती है. आप इसका इस्तेमाल किसी स्पोर्ट इवेंट में शूटिंग के साथ ही अपने आस-पास के दलदली इलाके में बत्तखों के शिकार के लिए भी कर सकते हैं. इसकी विश्वास नहीं होने वाली कीमत की रेंज में इसमें खाली शेल के लिए ऑटोमैटिक इजेक्टर के साथ ही चांदी का रिसीवर भी है.","WEAPON:SHOTGUN_BREAK_01_HEADING":"बॉनसर एंड क्लाइन स्टैंडर्ड","WEAPON:SHOTGUN_BREAK_02_ACTION":"ब्रेक","WEAPON:SHOTGUN_BREAK_02_DESCRIPTION":"होल-डेन शॉटगन में खूबसूरती और हल्कापन होता है, हालांकि ये दिखने में भारी होती है जिससे आपको थोड़ा आश्चर्य हो सकता है. यह बंदूक बेहद हल्की और बहुत ही रिस्पांसिव है. यह शॉटगन सफ़ारी राइफ़ल के बराबर ही गैस का दबाव झेल सकती है. इसके स्टील के खूबसूरत डिज़ाइन की वजह से यह इस्तेमाल करने वालों के बीच बहुत लोकप्रिय है.","WEAPON:SHOTGUN_BREAK_02_HEADING":"होल-डेन द जैक 1502","WEAPON:SHOTGUN_BREAK_03_ACTION":"ब्रेक","WEAPON:SHOTGUN_BREAK_03_DESCRIPTION":"यह मशहूर होल-डेन द जैक 1502 का और भी ज़्यादा लक्ज़री लिमिटेड एडिशन है. इसे 2022 में कुछ बहुत खास ग्राहकों के लिए ही बनाया गया है. इसके नए मालिकों को सनकी-दिमाग कलाकार शुगर का बनाया स्टील का डिज़ाइन बहुत पसंद आएगा, यह कलाकार अपनी कला दिखाने के लिए सिर्फ़ सबसे शानदार क्वालिटी के फ़ायरआर्म ही चुनता है.","WEAPON:SHOTGUN_BREAK_03_HEADING":"सिनामोन्स्की द जैक","WEAPON:SHOTGUN_PUMP_01_ACTION":"पम्प","WEAPON:SHOTGUN_PUMP_01_DESCRIPTION":"जैसे मौसम का बदलना तय है, वैसे ही मॉडल 870 विंगमास्टर भी अमेरिका के जंगलों और मैदानों में आपका साथ कभी नहीं छोड़ेगी. मॉडल 870 इतनी भरोसेमंद है कि इसकी शुरुआत के 60 सालों बाद आज भी सभी पम्प शॉटगन की तुलना इससे ही की जाती है. एक जानी-मानी पम्प-एक्शन परिवार की सबसे खूबसूरत सदस्य होने के नाते मॉडल 870 विंगमास्टर सही में एक असली अमेरिकन आइकन है.","WEAPON:SHOTGUN_PUMP_01_FIELD_01_ACTION":"पम्प","WEAPON:SHOTGUN_PUMP_01_FIELD_01_CALIBER":"12 गेज","WEAPON:SHOTGUN_PUMP_01_FIELD_01_DESCRIPTION":"इसमें एडजस्टेबल राइफ़ल साइट्स के साथ 20 इंच की पूरी तरह से राइफ़ल्ड बैरल शामिल है. सभी दिखाई दे रहे मैटल पार्ट्स पर सैटिन ब्लैक फ़िनिश और सुपरसेल रीकॉइल पैड के साथ फ़ोर-एंड और नया सिंथेटिक स्टॉक इसमें चार चांद लगा देता है.","WEAPON:SHOTGUN_PUMP_01_FIELD_01_HEADING":"मॉडल 870 फ़ील्डमास्टर","WEAPON:SHOTGUN_PUMP_01_HEADING":"रेमिंगटन 870 विंगमास्टर","WEAPON:SHOTGUN_PUMP_01_SPS_01_ACTION":"पम्प","WEAPON:SHOTGUN_PUMP_01_SPS_01_CALIBER":"12 गेज","WEAPON:SHOTGUN_PUMP_01_SPS_01_DESCRIPTION":"इसमें मौजूद है ग्रिप बढ़ाने वाले ओवरमोल्ड्स के साथ शूरशॉट पिस्टल ग्रिप स्टॉक के हैंडलिंग में आसान रहने वाले फ़ीचर और दोनों हाथों से इस्तेमाल कर सकने की आज़ादी. साथ ही बेहद मनुवेरेबल 20\" बैरल और इसके प्री इनस्टॉल वीवर-स्टाइल रेल के ऊपर माउंट हुआ ट्रूग्लो रेड/ग्रीन सलेक्टेबल इल्युमिनेटेड साइट.","WEAPON:SHOTGUN_PUMP_01_SPS_01_HEADING":"मॉडल 870 SPS सुपर मैग्नम","WEAPON:SHOTGUN_SEMI_01_ACTION":"सेमी-ऑटोमैटिक","WEAPON:SHOTGUN_SEMI_01_DESCRIPTION":"यह आधुनिक सेमी-ऑटोमैटिक शॉटगन बेहद भरोसेमंद है और पम्प-एक्शन के विपरीत इसे स्ट्रेस में शॉर्ट-स्ट्रोक किया जा सकता है. मॉर्निंग साइलेंस अपने सुरक्षा उपायों की वजह से और पक्षी, खरगोश और दूसरे छोटे जानवरों के शिकार के लिए शानदार है.","WEAPON:SHOTGUN_SEMI_01_HEADING":"मॉर्निंग साइलेंस","WEAPON:SHOTGUN_SEMI_02_ACTION":"सेमी-ऑटोमैटिक","WEAPON:SHOTGUN_SEMI_02_DESCRIPTION":"V3 का सिस्टम बेहद भरोसेमंद है और इसका प्लैटफ़ॉर्म स्लीक होने के कारण झटके भी बहुत धीमे लगते हैं. इसकी शानदार बनावट और टार्गेट को पॉइंट करने की ज़बरदस्त काबिलियत के चलते रेमिंगटन की ऑटोमैटिक बंदूकें ने अपने क्षेत्र में अपनी खास पहचान बनाई गई है. 2 ¾\" के हल्के टार्गेट लोड से लेकर ज़बरदस्त मारक क्षमता वाले 3\" मैगज़ीन तक ये सभी को एकदम अच्छी तरह हैंडल करने की खूबी रखता है. V3 वेदरफ़ाउल प्रो में एक सेराकोटोड रिसीवर और बैरल है, जिसके चलते इसका किसी भी मौसम में बेखटके इस्तेमाल किया जा सकता है.","WEAPON:SHOTGUN_SEMI_02_HEADING":"रेमिंगटन V3 वॉटरफ़ाउल प्रो"}