{"ANIMAL:AGE":"Vek","ANIMAL:AGE_ADULT":"Dospelé","ANIMAL:AGE_MATURE":"Zrelé","ANIMAL:AGE_YOUNG":"Mladé","ANIMAL:ALCES_AMERICANUS_DESCRIPTION":"Najväčší poddruh losa a najväčší zástupca čeľade jeleňovité. Los yukonský je zo všetkých severoamerických poddruhov najrozmanitejší. Väčšina samcov nosí na hlave výrazné široké lopatovité parožie. Na spodnej strane krku pod čeľusťou vyrastá samcom aj samiciam losa kožovitý lalok. U mladých samcov je tento lalok často väčší a jeho presná funkcia je dodnes záhadou.","ANIMAL:ALCES_AMERICANUS_GIGAS_DESCRIPTION":"Ide o najväčší poddruh losa. Ako všetky poddruhy losa, aj los aljašský je väčšinou samotársky, no niekedy ho možno nájsť v malom stáde.","ANIMAL:ALCES_AMERICANUS_GIGAS_HEADING":"Los aljašský","ANIMAL:ALCES_AMERICANUS_HEADING":"Los yukonský","ANIMAL:ANAS_PLATYRHYNCHOS_DESCRIPTION":"Kačica divá je typickým zástupcom čeľade kačicovitých, ktorý sa za potravou neponára, ale hľadá ju na povrchu. Živí sa rastlinami, ale aj malými zvieratami, ktoré loví v plytčinách rybníkov, močiarov, jazier a riek.","ANIMAL:ANAS_PLATYRHYNCHOS_HEADING":"Kačica divá","ANIMAL:ANIMAL_HABITAT_PRIMARY":"Primárny biotop","ANIMAL:ANIMAL_HABITAT_SECONDARY":"Sekundárny biotop","ANIMAL:ANSER_ANSER_DESCRIPTION":"Hus divá je veľká, svetlosivá hus s ružovkastými nohami a oranžovým zobákom. Charakteristické je pre ňu hlasné gáganie podobné husi domácej. Ide o známy zvuk gá-gá-gá, ktorý vydávajú počas letu aj na zemi.","ANIMAL:ANSER_ANSER_HEADING":"Hus divá","ANIMAL:ANSER_ROSSII_DESCRIPTION":"Husi snežničky rozpoznáte podľa bieleho operenia s čiernymi končekmi krídel a ružovými nohami. Majú tiež zavalité ružové zobáky s modrosivým sfarbením okolo koreňa. Kedysi boli považované sa nesmierne vzácne, no v posledných desaťročiach sa ich počty zvýšili.  Snežnička je najmenšia hus, ktorú bežne nájdeme v Severnej Amerike.","ANIMAL:ANSER_ROSSII_HEADING":"Hus snežnička","ANIMAL:AYTHYA_AFFINIS_DESCRIPTION":"Chochlačka vlnkovaná je druh malej potápavej kačice žijúcej v Severnej Amerike, ktorá sa na zimu sťahuje na juh a niekedy až do Strednej Ameriky. Prezývajú ich aj malý modrozobák a širokozobák, za čo vďačia charakteristickým modrým zobákom.","ANIMAL:AYTHYA_AFFINIS_HEADING":"Chochlačka vlnkovaná","ANIMAL:BISON_BISON_ATHABASCAE_DESCRIPTION":"Bizón lesný je z dvoch súčasných poddruhov bizóna amerického ten väčší. Má zahnuté, nahor smerujúce rohy a dlhú srsť na brade, ktorá pripomína briadku. Hlavu a plecia má v porovnaní so zadnými končatinami väčšiu a na chrbte mu súmerne s prednými nohami rastie výrazný hrb.","ANIMAL:BISON_BISON_ATHABASCAE_HEADING":"Bizón lesný","ANIMAL:BLACK_WILDEBEEST_DESCRIPTION":"Jeden z príbuzných druhov pakoňa, ktorý je typický svojim dlhým bielym chvostom podobným konskému. Pochádza z južnej Afriky a v 19. storočí bol lovený až do vyhynutia. Neskôr tento druh znova ožil vďaka jedincom v zajatí. Väčšinu jeho potravy tvoria trávnaté rastliny. Pakôň bielochvostý tiež veľa pije.","ANIMAL:BLACK_WILDEBEEST_HEADING":"Pakôň bielochvostý","ANIMAL:BLUE_WILDEBEEST_DESCRIPTION":"Jeden z príbuzných druhov pakoňa, typický pre svoj svalnatý vzhľad s výrazným robustným ňufákom. Pre nadmerný lov v niektorých častiach južnej a východnej Afriky vyhynuli, no neskôr sa znova rozšírili. Pakone pásavé sú rýchle a veľmi ostražité.","ANIMAL:BLUE_WILDEBEEST_HEADING":"Pakôň pásavý","ANIMAL:CANIS_AUREUS_DESCRIPTION":"Šakala zlatého môžeme nájsť v severnej a východnej Afrike, juhovýchodnej Európe a južnej Ázii až po Mjanmarsko. Šakaly zlaté uprednostňujú suchú otvorenú krajinu a suché nízkotrávnaté plochy.","ANIMAL:CANIS_AUREUS_HEADING":"Šakal zlatý","ANIMAL:CANIS_LUPUS_DESCRIPTION":"Vlk dravý je najväčším zástupcom čeľade psovitých, ktorý obýva rozsiahle územia severnej pologule. Vlky boli domestikované pred tisíckami rokov a selektívnym chovom sa z nich vyšľachtili psy. Väčšinou žijú v svorkách po šiestich až desiatich, no svorka sa dokáže rozrásť až na dva tucty jedincov. Vlčia svorka je vo svojej podstate rodinným zoskupením, ktoré tvoria rodičovský pár a ich potomkovia rôzneho veku. Vznik takejto svorky je podmienený schopnosťou vlka formovať silné spoločenské väzby.","ANIMAL:CANIS_LUPUS_HEADING":"Vlk dravý","ANIMAL:CAPE_BUFFALO_DESCRIPTION":"Tento robustný druh sa považuje za jeden z najnebezpečnejších v Afrike a vyznačuje sa svojimi rohmi. Majú zrastené korene, ktoré vytvárajú súvislý kostný štít na vrchu hlavy. Tento byvol patrí k najtmavším v celej Afrike.","ANIMAL:CAPE_BUFFALO_HEADING":"Byvol africký","ANIMAL:CAPREOLUS_CAPREOLUS_DESCRIPTION":"Srnce lesné sú malé, srsť majú sfarbenú do červenkasta až sivohneda, takmer úplne im chýba chvost a sú veľmi dobre prispôsobené životu v chladnom prostredí. V dobrých podmienkach dokážu samcom narásť zhrubnuté parohy so širším kmeňom a dvoma, troma a niekedy až štyrmi výsadami.","ANIMAL:CAPREOLUS_CAPREOLUS_HEADING":"Srnec lesný","ANIMAL:CERVUS_CANADENSIS_DESCRIPTION":"Jeleň lesný kanadský je najrozmanitejší zo štyroch žijúcich poddruhov jeleňa zo Severnej Ameriky. V posledných desaťročiach bol tento druh znova predstavený v USA, Kanade a dokonca aj na Novom Zélande. Kožuch majú sfarbený do žltohneda až oranžovohneda, čo kontrastuje s tmavou srsťou v okolí hlavy. Tento druh jeleňa nazývame aj vapiti, čo v jazyku domorodých amerických kmeňov znamená svetlo sfarbený jeleň.","ANIMAL:CERVUS_CANADENSIS_HEADING":"Jeleň lesný kanadský","ANIMAL:CERVUS_CANADENSIS_ROOSEVELTI_DESCRIPTION":"Ide o najväčší zo štyroch žijúcich poddruhov losa. Teriológ C. Hart Merriam pomenoval tento druh jeleňa wapiti po svojom priateľovi Theodorovi Rooseveltovi (po anglicky sa nazýva Roosevelt Elk), ktorý sa stal dvadsiatym šiestym prezidentom Spojených štátov amerických.","ANIMAL:CERVUS_CANADENSIS_ROOSEVELTI_HEADING":"Jeleň wapiti západoamerický","ANIMAL:CERVUS_ELAPHUS_DESCRIPTION":"Jeleň lesný je jedným z najväčších druhov jeleňa. Samicu nazývame laň. Jeleň lesný má dlhé parohy, ktoré sú pravidelne rozvetvené do minimálne desiatich výsad. Má červenohnedú srsť, ktorá niekedy stmavne až do sivohneda.","ANIMAL:CERVUS_ELAPHUS_HEADING":"Jeleň lesný","ANIMAL:COMMON_WARTHOG_DESCRIPTION":"Prasa savanové je jediný druh prasaťa, ktorý sa dokázal prispôsobiť suchej savane. Je to zdatný hraboš, ktorý často obsadzuje opustené nory iných zvierat. Vie aj celkom rýchlo utekať, a ak vycíti nebezpečenstvo, okamžite unikne.","ANIMAL:COMMON_WARTHOG_HEADING":"Prasa savanové","ANIMAL:DAMA_DAMA_DESCRIPTION":"Daniel je elegantný, stredne veľký zástupca čeľade jeleňovité s typickým škvrnitým kožuchom. Samce majú široké, lopatovité parožie.","ANIMAL:DAMA_DAMA_HEADING":"Daniel škvrnitý","ANIMAL:EGYPTIAN_GOOSE_DESCRIPTION":"Tento druh bol v starovekom Egypte posvätný a je rozšírený po celej Afrike s výnimkou púští a hustých lesov. Predpokladá sa, že je najbližší príbuzný kazarke pestrej, ale dobre pláva a v lete naberá na váhe podobne ako hus, z čoho pochádza aj jeho názov.","ANIMAL:EGYPTIAN_GOOSE_HEADING":"Húska štíhla","ANIMAL:EUROPEAN_RABBIT_DESCRIPTION":"Spoločenský a invazívny druh žijúci v stabilných hierarchických skupinkách sústredených okolo samíc, ktoré majú spoločný prístup k jednej alebo viacerým norám. Králik divý je menší ako zajac poľný, má kratšie nohy a nemá čierne končeky uší. Králiky sú bylinožravce, ale občas žerú aj slimáky.","ANIMAL:EUROPEAN_RABBIT_HEADING":"Králik divý","ANIMAL:FERAL_GOAT_DESCRIPTION":"Koza domáca, ktorá sa uchytila vo voľnej prírode. Invazívny druh, ktorý dlhodobo poškodzuje miestnu vegetáciu a populáciu kôz bezoárových.","ANIMAL:FERAL_GOAT_HEADING":"Koza domáca","ANIMAL:FERAL_PIG_DESCRIPTION":"Sviňa domáca, ktorá sa uchytila vo voľnej prírode. Občas sa kríži s diviakom lesným.","ANIMAL:FERAL_PIG_HEADING":"Sviňa domáca","ANIMAL:GEMSBOK_DESCRIPTION":"Oryx juhoafrický pochádza zo suchých oblastí južnej Afriky a je hojne lovený pre svoje veľkolepé rohy. Slovo oryx pochádza zo starogréckeho pomenovania pre antilopu, ktoré bolo pravdepodobne inšpirované ostrými nástrojmi na kopanie.","ANIMAL:GEMSBOK_HEADING":"Oryx juhoafrický","ANIMAL:GENDER":"Pohlavie","ANIMAL:GENDER_FEMALE":"Samica","ANIMAL:GENDER_MALE":"Samec","ANIMAL:GREATER_KUDU_DESCRIPTION":"Kudu veľký je jeden z najväčších druhov antilopy a má úzke telo s dlhými nohami. Je rozšírený po celej východnej Afrike a je tak jedným z najznámejších druhov zvierat v tejto oblasti.","ANIMAL:GREATER_KUDU_HEADING":"Kudu veľký","ANIMAL:HELMETED_GUINEAFOWL_DESCRIPTION":"Vták s guľatým telom a malou neoperenou hlavou. Živí sa rôznymi živočíchmi a rastlinami. Perličky bodkované ľudia často domestikujú.","ANIMAL:HELMETED_GUINEAFOWL_HEADING":"Perlička bodkovaná","ANIMAL:HIMALAYAN_TAHR_DESCRIPTION":"Veľká divoká koza pôvodom z Himalájí s nápadnou, huňatou srsťou. Väčšinu času trávi pasením sa na tráve alebo hľadaním listov a plodov. Šikovne sa pohybuje medzi skalnatými oblasťami s vyššou a nižšou nadmorskou výškou.","ANIMAL:HIMALAYAN_TAHR_HEADING":"Tahr himalájsky","ANIMAL:HONEY_BADGER_DESCRIPTION":"Mediar svetlochrbtý je známy pre svoju silu, divokosť a húževnatosť. Stavbou tela sa podobá lasičke. Ak nemôže ujsť, napadne akéhokoľvek protivníka, a to vrátane omnoho väčších živočíchov, ako sú levy či hyeny.","ANIMAL:HONEY_BADGER_HEADING":"Mediar svetlochrbtý","ANIMAL:LEPUS_AMERICANUS_DESCRIPTION":"Zajace menivé majú svoj domov v Severnej Amerike. Typické sú pre ne veľké zadné laby, ktoré im pri skákaní a chôdzi pomáhajú nezabárať sa do snehu a zajace menivé vďaka nim vyzerajú, ako keby mali obuté snežnice. Chodidlá majú porastené srsťou, ktorá ich chráni pred mrazom. Sú to svižné a rýchle zvieratá. Práve tieto vlastnosti sú pre ne kľúčové, nakoľko sú populárnym zdrojom potravy mnohých dravcov.","ANIMAL:LEPUS_AMERICANUS_HEADING":"Zajac menivý","ANIMAL:LEPUS_EUROPAEUS_DESCRIPTION":"Zajac poľný je druh zajaca, ktorý obýva Európu a časti Ázie. Je jedným z najväčších druhov zajaca a je prispôsobený na život v miernom podnebí a voľnej prírode. Zajace poľné sú bylinožravé a živia sa prevažne trávami a bylinami, ktoré dopĺňajú vetvičkami, púčikmi, kôrou a poľnými plodinami.","ANIMAL:LEPUS_EUROPAEUS_HEADING":"Zajac poľný","ANIMAL:LION_DESCRIPTION":"Lev je jedno z najznámejších zvierat a zároveň jedna z najväčších mačkovitých šeliem na svete. Je to kľúčový vrcholový predátor, ktorý panuje savane.","ANIMAL:LION_HEADING":"Lev púšťový","ANIMAL:MELANITTA_PERSPICILLATA_DESCRIPTION":"Ako veľkú morskú kačicu pochádzajúcu zo Severnej Ameriky, turpana okuliarnatého od iných zástupcov rodu Melanitta odlíšite jednoducho podľa bielej škvrny na hlave dospelého samca a unikátneho vzoru na jeho zobáku.","ANIMAL:MELANITTA_PERSPICILLATA_HEADING":"Turpan okuliarnatý","ANIMAL:MELES_MELES_DESCRIPTION":"Jazvec lesný je mohutne stavané zviera so srsťou sfarbenou do čierna, biela, hneda až siva. Má malú hlavu, zavalité telo, malé čierne oči a krátky chvost.","ANIMAL:MELES_MELES_HEADING":"Jazvec lesný","ANIMAL:NEED_ZONE_DRINKING":"Pitie","ANIMAL:NEED_ZONE_DRINKING_01":"Oblasť s pitím","ANIMAL:NEED_ZONE_EATING":"Jedlo","ANIMAL:NEED_ZONE_EATING_01":"Oblasť s jedlom","ANIMAL:NEED_ZONE_RESTING":"Odpočinok","ANIMAL:NEED_ZONE_RESTING_01":"Oblasť na odpočinok","ANIMAL:ODOCOILEUS_HEMIONUS_DESCRIPTION":"Svoje meno dostali jeleníky ušaté vďaka veľkým ušiam, ktorými dokážu hýbať nezávisle od seba, čo im umožňuje začuť zvuky možného nebezpečenstva z celého okolia. Často sú zamieňané s jeleníkmi bielochvostými, no na rozdiel od tých je plne vyvinuté parožie dospelého jeleníka ušatého vyššie a mohutnejšie. Rovnako sa ich parožie vetví do dvoch smerov a postupom času sa vetvenie opakuje, čím sa vytvára viac výsad (hrotov).","ANIMAL:ODOCOILEUS_HEMIONUS_HEADING":"Jeleník ušatý","ANIMAL:ODOCOILEUS_HEMIONUS_SITKENSIS_DESCRIPTION":"Sitka sa považuje za poddruh jeleníka ušatého, ktorý žije na americkom Západe. Sú menšie, zavalitejšie a majú menej pretiahnutú tvár než iní zástupcovia jeleníka čiernochvostého.","ANIMAL:ODOCOILEUS_HEMIONUS_SITKENSIS_HEADING":"Jeleník ušatý sitka","ANIMAL:ODOCOILEUS_VIRGINIANUS_DESCRIPTION":"Jeleníka bielochvostého spoznáte podľa charakteristického bieleho sfarbenia spodnej strany chvosta. Keď cíti nebezpečie, chvost dvihne, aby dal dravcovi najavo, že o ňom vie. Samce majú buď typické, alebo atypické usporiadanie parožia. Typicky je parožie symetrické a hroty vyrastajú z kmeňa priamo nahor. Atypické parožie je zas asymetrické a hroty môžu z kmeňa vytŕčať v akomkoľvek uhle.","ANIMAL:ODOCOILEUS_VIRGINIANUS_HEADING":"Jeleník bielochvostý","ANIMAL:OREAMNOS_AMERICANUS_DESCRIPTION":"Kamzík belák má kopytá rozštiepené do dvoch naširoko od seba postavených prstov slúžiacich na zlepšenie rovnováhy. Jeho typickými znakmi sú výrazná brada a dlhý, teplý, biely kožuch, ktorý ho chráni pred chladným počasím a silným horským vetrom.","ANIMAL:OREAMNOS_AMERICANUS_HEADING":"Kamzík belák","ANIMAL:OVIS_CANADENSIS_DESCRIPTION":"Samce ovce hruborohej, teda barany, sú známe svojimi veľkými zatočenými rohmi. Samiciam rastú rohy tiež, ale sú kratšie a menej zakrivené.","ANIMAL:OVIS_CANADENSIS_HEADING":"Ovca hruborohá","ANIMAL:OVIS_MUSIMON_DESCRIPTION":"Muflón je jediným zástupcom rodu ovca žijúcim vo voľnej prírode. Pôvodne boli muflóny objavené na ostrovoch Sardínia a Korzika v Stredomorí, no odvtedy sa za pomoci človeka rozšírili do mnohých ďalších oblastí Európy.","ANIMAL:OVIS_MUSIMON_HEADING":"Muflón obyčajný","ANIMAL:PHASIANUS_COLCHICUS_DESCRIPTION":"Tento známy poľovný vták je jedným z najpopulárnejších úlovkov na svete. Na tento účel boli bažanty poľovné vypustené do mnohých regiónov a bežne ich nájdeme na farmách, kde ich chovajú na ďalší predaj. Pre tento druh je typický silný pohlavný dimorfizmus, pričom kohúty sú nápadne a pestro sfarbené a na tele majú rôzne ozdoby, akými sú napríklad červené laloky na tvári.","ANIMAL:PHASIANUS_COLCHICUS_HEADING":"Bažant poľovný","ANIMAL:PHASIANUS_COLCHICUS_LATIN":"Phasianus colchicus","ANIMAL:RANGIFER_TARANDUS_GROENLANDICUS_DESCRIPTION":"Sob grónsky patrí medzi stredne veľké soby. Má dlhé nohy zakončené veľkými, širokými a ostrými kopytami. Tie mu pomáhajú hĺbiť do ľadu a snehu jamy, z ktorých sa kŕmi počas zimných mesiacov. Rovnako mu poskytujú dobrú oporu a trakciu pri chodení po snehu, ľade a bažinatých pôdach arktických oblastí.","ANIMAL:RANGIFER_TARANDUS_GROENLANDICUS_HEADING":"Sob grónsky","ANIMAL:RED_STAG_DESCRIPTION":"Najrozšírenejší druh jeleňa v parku Matariki. Jeho mohutné parohy sú mimoriadne cenné trofeje. Pre veľký nárast jeho populácie sa často vydávajú žiadosti na odstrel a poľovníci v minulosti siahli až k použitiu helikoptér.","ANIMAL:RED_STAG_HEADING":"Jeleň lesný (Nový Zéland)","ANIMAL:RUPICAPRA_RUPICAPRA_DESCRIPTION":"Kamzík je druh z podčeľade kamzíkorodé pochádzajúci z európskych hôr.  Samce aj samice majú zvislý pár rohov, ktoré sa na koncoch stáčajú ostro dozadu.","ANIMAL:RUPICAPRA_RUPICAPRA_HEADING":"Kamzík vrchovský","ANIMAL:SAMBAR_DEER_DESCRIPTION":"Jeleň pôvodom z Indie a juhovýchodnej Ázie. Jelene sambar sú nočné zvieratá, ktoré cez deň odpočívajú pod rúškom hustého lesa.","ANIMAL:SAMBAR_DEER_HEADING":"Jeleň sambar","ANIMAL:SIKA_DEER_DESCRIPTION":"Jeleň pôvodom z východnej Ázie. Jeho kostnaté parohy každý rok opadávajú a potom znovu narastú. Názov tohto druhu pochádza z japonského slova jeleň a posledná časť jeho latinského názvu doslova znamená Japonsko.","ANIMAL:SIKA_DEER_HEADING":"Jeleň sika","ANIMAL:SPOTTED_HYENA_DESCRIPTION":"Tento druh má najväčšie skupiny a najkomplexnejšie sociálne správanie zo všetkých šeliem a niekedy až pripomínajú primáty. Dynamika skupiny je založená na rivalite namiesto spolupráce.","ANIMAL:SPOTTED_HYENA_HEADING":"Hyena škvrnitá","ANIMAL:SPRINGBOK_DESCRIPTION":"Antilopy sú štíhle s dlhými nohami a krkom. Antilopy skákavé obývajú suché oblasti južnej a juhozápadnej Afriky. Bez vody vydržia aj celé roky vďaka dostatočnému príjmu tekutín zo šťavnatej vegetácie.","ANIMAL:SPRINGBOK_HEADING":"Antilopa skákavá","ANIMAL:SUS_SCROFA_DESCRIPTION":"Diviaka lesného spoznáte podľa veľkej hlavy, dlhého a úzkeho rypáka a malých uší. Srsť má hrubú a porastenú hrivou štetín, ktorá sa tiahne od krku po stred chrbta.","ANIMAL:SUS_SCROFA_HEADING":"Diviak lesný","ANIMAL:TAXIDEA_TAXUS_DESCRIPTION":"Jazvece americké sú robustné, majú krátke nohy, krátke chvosty a ploché telá. Trojuholníkový tvar papule porastenej tmavou srsťou s bielymi pásikmi pozdĺž nosa až k očiam im umožňuje ľahko ryť a snoriť v úzkych priestoroch.","ANIMAL:TAXIDEA_TAXUS_HEADING":"Jazvec americký","ANIMAL:URSUS_AMERICANUS_DESCRIPTION":"Medveď čierny, známy aj ako medveď baribal, je najbežnejší druh medveďa žijúc v lesoch Severnej Ameriky a častí Mexika. Samce môžu vážiť až o sedemdesiat percent viac než samice. Na hlavách, ktoré sú v pomere k telu menšie, no podopreté silným krkom, majú malé okrúhle uši.  Na labách im rastú zahnuté nezaťahovateľné pazúry a na rozdiel od mačiek či psov našľapujú na celú plochu chodidla.","ANIMAL:URSUS_AMERICANUS_HEADING":"Medveď čierny","ANIMAL:URSUS_ARCTOS_DESCRIPTION":"Dospelé jedince medveďa hnedého sú mocné vrcholové predátory, no ich strava väčšinou pozostáva z orechov, bobúľ, ovocia, listov a korienkov. Jedia však aj iné zvieratá od hlodavcov až po losy.","ANIMAL:URSUS_ARCTOS_HEADING":"Medveď hnedý","ANIMAL:URSUS_ARCTOS_MIDDENDORFFI_DESCRIPTION":"Kodiak je najväčším poddruhom či populáciou medveďa hnedého a jedným z dvoch najväčších žijúcich medveďov. Napriek veľkým rozdielom vo veľkosti, spôsoboch stravovania a života sa od iných medveďov hnedých nijako zvlášť nelíši.","ANIMAL:URSUS_ARCTOS_MIDDENDORFFI_HEADING":"Medveď hnedý kodiak","ANIMAL:VULPES_VULPES_DESCRIPTION":"Líšky hrdzavé sú preslávené dravce známe svojou prefíkanosťou a inteligenciou. Sú to osamelé lovkyne, ktoré sa živia hlodavcami, králikmi, vtákmi a inou drobnou zverou, no ich strava sa prispôsobuje prostrediu, v ktorom žijú. Ich srsť sa skvie krásnymi odtieňmi karmínovej, bielej a uhľovočiernej.","ANIMAL:VULPES_VULPES_HEADING":"Líška hrdzavá","POI:AFRICA_AREA_DESERT_NORTH":"Spálené planiny","POI:AFRICA_AREA_DESERT_SOUTH":"Nepokojné duny","POI:AFRICA_AREA_GRASSLANDS_NORTHWEST":"Jazero Domok","POI:AFRICA_AREA_GRASSLANDS_SOUTH":"Trávnatá pláň","POI:AFRICA_AREA_HIGHLANDS_NORTH":"Vrchy Ongewoon","POI:AFRICA_AREA_HIGHLANDS_SOUTH":"Byvolia hlbočina","POI:AFRICA_AREA_SAVANNA_CENTER":"Šepkajúce roviny","POI:AFRICA_AREA_SAVANNA_NORTHEAST":"Ponurá savana","POI:AFRICA_AREA_SAVANNA_NORTHWEST_PRIVATE":"Útočisko uchvátenia","POI:AFRICA_HABITAT_DESERT":"Vyprahnutá savana a púšť","POI:AFRICA_HABITAT_GRASSLANDS":"Lúky a les","POI:AFRICA_HABITAT_HIGHLANDS":"Vysočina","POI:AFRICA_HABITAT_SAVANNA":"Savana","POI:ALASKA_AREA_01":"Kožatkové pastviny","POI:ALASKA_AREA_02":"Pláň Shalaska","POI:ALASKA_AREA_03":"Krtičníkové chvosty","POI:ALASKA_AREA_04":"Mäkkuľové polia","POI:ALASKA_AREA_05":"Rustowikové pasienky","POI:ALASKA_AREA_06":"Plymboltský hrebeň","POI:ALASKA_AREA_07":"Sivasté vrchy","POI:ALASKA_AREA_08":"Hory Katuk","POI:ALASKA_AREA_09":"Jeseňské výšiny","POI:ALASKA_AREA_10":"Parohatá vysočina","POI:ALASKA_AREA_11":"Writtovský štít","POI:ALASKA_AREA_12":"Vrchol túžob","POI:ALASKA_AREA_13":"Nianukské stráne","POI:ALASKA_AREA_14":"Hora Brenton","POI:ALASKA_AREA_15":"Hora De Wrightovcov","POI:ALASKA_AREA_16":"Prales Aivuk","POI:ALASKA_AREA_17":"Prales Warwick","POI:ALASKA_AREA_18":"Lesná rezervácia St. Leno Cloud Forest","POI:ALASKA_AREA_19":"Dažďový prales Tolware","POI:ALASKA_AREA_20":"Šťučie lesy","POI:ALASKA_HABITAT_01":"Dažďový prales","POI:IDAHO_AREA_01":"Ovcožrút","POI:IDAHO_AREA_02":"Čertík","POI:IDAHO_AREA_03":"Čertica","POI:IDAHO_AREA_04":"Kaskádové lesy","POI:IDAHO_AREA_05":"Tŕňová vyvýšenina","POI:IDAHO_AREA_06":"Biely sad","POI:IDAHO_AREA_07":"Bosorkina vysočina","POI:IDAHO_AREA_08":"Čierne pobrežie","POI:IDAHO_AREA_09":"Studničky","POI:IDAHO_AREA_10":"Zurčiace vody","POI:IDAHO_AREA_11":"Topoľová lúka","POI:IDAHO_AREA_12":"Modré ústie","POI:IDAHO_AREA_13":"Labka","POI:IDAHO_AREA_14":"Líščie pasienky","POI:IDAHO_AREA_15":"Zelené pastviny","POI:IDAHO_AREA_16":"Diamantová baňa","POI:IDAHO_HABITAT_01":"Močiare","POI:IDAHO_HABITAT_02":"Trávnatá pláň","POI:IDAHO_HABITAT_03":"Nížinný les","POI:IDAHO_HABITAT_04":"Horský les","POI:IDAHO_HABITAT_05":"Hory","POI:MAP_NAME_AFRICA":"Tikamoonské pláne","POI:MAP_NAME_ALASKA":"Pobrežie Aurora","POI:MAP_NAME_IDAHO":"Údolie Nez Perce","POI:MAP_NAME_NEW_ZEALAND":"Park Matariki","POI:MAP_NAME_TRANSYLVANIA":"Transylvánia","POI:NEW_ZEALAND_AREA_GRASSLANDS_NORTH":"Lúky Aroha","POI:NEW_ZEALAND_AREA_GRASSLANDS_SOUTH":"Jazero Rakiraki","POI:NEW_ZEALAND_AREA_HIGHLANDS_NORTH":"Hory Mana nui","POI:NEW_ZEALAND_AREA_HIGHLANDS_SOUTH":"Hory Okiokinga","POI:NEW_ZEALAND_AREA_LOWLANDFOREST_EAST_PRIVATE":"Les Awa iti","POI:NEW_ZEALAND_AREA_LOWLANDFOREST_WEST":"Les Roto hoari","POI:NEW_ZEALAND_AREA_MOUNTAINS_NORTH":"Svah Puia moe","POI:NEW_ZEALAND_AREA_MOUNTAINS_SOUTH_PRIVATE":"Vrchy Awa nui","POI:NEW_ZEALAND_HABITAT_GRASSLANDS":"Lúky","POI:NEW_ZEALAND_HABITAT_HIGHLANDS":"Vysočina","POI:NEW_ZEALAND_HABITAT_LOWLANDFOREST":"Nížinný les","POI:NEW_ZEALAND_HABITAT_MOUNTAINS":"Hory","POI:TRANSYLVANIA_AREA_01":"Údolie Valea","POI:TRANSYLVANIA_AREA_02":"Motýlie lúky","POI:TRANSYLVANIA_AREA_03":"Planina Corb Mai Mare","POI:TRANSYLVANIA_AREA_04":"Lúka Coada De Vulpe","POI:TRANSYLVANIA_AREA_05":"Žľab Albe","POI:TRANSYLVANIA_AREA_06":"Vysočina Liniştit","POI:TRANSYLVANIA_AREA_07":"Vrch Marele Baron","POI:TRANSYLVANIA_AREA_08":"Úbočie Umbră Ţară","POI:TRANSYLVANIA_AREA_09":"Kopec Lempeș","POI:TRANSYLVANIA_AREA_10":"Pole Lalele","POI:TRANSYLVANIA_AREA_11":"Nížina Poarta de Aur","POI:TRANSYLVANIA_AREA_12":"Žiarivé lesy","POI:TRANSYLVANIA_AREA_13":"Kráľovská hora","POI:TRANSYLVANIA_AREA_14":"Vrch Piatră Mică","POI:TRANSYLVANIA_AREA_15":"Kamzík","POI:TRANSYLVANIA_AREA_16":"Hlbočina Adânc","POI:TRANSYLVANIA_HABITAT_01":"Luhy","POI:TRANSYLVANIA_HABITAT_02":"Trávnatá pláň","POI:TRANSYLVANIA_HABITAT_03":"Nížinný les","POI:TRANSYLVANIA_HABITAT_04":"Horský les","POI:TRANSYLVANIA_HABITAT_05":"Hory","UI:ALL":"Všetko","UI:APPLY":"Použiť","UI:CLEAR":"Vymazať","UI:CONFIRM":"Potvrdiť","UI:CUSTOM":"Vlastné","UI:DESCRIPTION":"Popis","UI:ENCYCLOPEDIA":"Encyklopédia","UI:GENERAL":"Všeobecné","UI:HABITAT":"Výskyt","UI:HL_COLOR":"Farba zvýraznenia","UI:LANGUAGE":"Jazyk","UI:LANGUAGE_DE_DE":"Deutsch","UI:LANGUAGE_ES_ES":"Español","UI:LANGUAGE_FR_FR":"Français","UI:LANGUAGE_IT_IT":"Italiano","UI:LANGUAGE_JA_JP":"Japončina","UI:LANGUAGE_SK_SK":"Slovenčina","UI:LIFE_CYCLE":"Životný cyklus","UI:MAP":"Mapa","UI:MARKER_CAMPSITE":"Táborisko","UI:MARKER_EXPLORATION":"Prieskumná značka","UI:MARKER_FLOWER":"Kvet","UI:MARKER_HUNTING_STAND":"Poľovnícky posed","UI:MARKER_LABELS":"Nápisy","UI:MARKER_PARKING":"Parkovisko","UI:MARKER_PHOTO":"Fotka","UI:MARKER_STAMP":"Známky","UI:MARKER_SWING":"Hojdačka","UI:MARKER_TRACKING":"Stopovacie značky","UI:MARKER_VIEW":"Prezrieť","UI:MARKERS":"Značky","UI:OPEN":"Otvoriť","UI:OPTIMAL_ENERGY":"Odporúčaná energia strely","UI:OTHER":"Ostatné","UI:RESET":"Obnoviť","UI:SECTION_ANIMALS":"Zvieratá","UI:SECTION_FIREARMS":"Strelné zbrane","UI:SETTINGS":"Nastavenia","UI:TIER":"Stupeň","UI:TIER_1":"1. rad","UI:TIER_2":"2. rad","UI:TIER_3":"3. rad","UI:TIER_4":"4. rad","UI:TIER_5":"5. rad","UI:TIER_6":"6. rad","UI:TOGGLE_FILTERS":"Prepnúť filter","UI:TROPHY_RATING":"Hodnotenie trofeje","UI:TUTORIAL":"Návod","WEAPON:ACTION":"Typ záveru","WEAPON:BOW_01_ACTION":"Kladkový","WEAPON:BOW_01_DESCRIPTION":"Vortex Lock je ultra ľahký, tichý, rýchly a precízny luk vhodný pre poľovníkov, ktorí nerobia kompromisy. Hodí sa na kratšie aj dlhšie vzdialenosti.","WEAPON:BOW_02_ACTION":"Kladkový","WEAPON:BOW_02_DESCRIPTION":"Ferran Wonder je skvelý cenovo výhodný luk. Je ľahký a presný, ako každý správny poľovnícky luk.","WEAPON:BOW_03_ACTION":"Kladkový","WEAPON:BOW_03_DESCRIPTION":"Ultra ľahký, tichý, rýchly a presný. Vortex Switch je farebná verzia Vortex Lock-on pre tých, ktorí preferujú streľbu s väčším štýlom.","WEAPON:BOW_04_ACTION":"Kladkový","WEAPON:BOW_04_DESCRIPTION":"GAVI Wonder je ďalšia dobrá voľba pre ľudí s nízkym rozpočtom. Je ľahký a presný, ako každý správny lovecký luk, ale má výraznejší vzhľad.","WEAPON:CALIBER":"Kaliber","WEAPON:CROSSBOW_01_ACTION":"Kladková","WEAPON:CROSSBOW_01_CALIBER":"Opakovacia","WEAPON:CROSSBOW_01_DESCRIPTION":"Snow Yeti je klasická zbraň skúsených poľovníkov, ktorá sa dokonale hodí na zakrádanie sa k zveri. Úspech v teréne vám zabezpečí s ľahkou, no silnou základňou, vysokou presnosťou na dlhé vzdialenosti a prieraznosťou, ktorá láme kosti.","WEAPON:CROSSBOW_02_ACTION":"Reflexná","WEAPON:CROSSBOW_02_CALIBER":"Opakovacia","WEAPON:CROSSBOW_02_DESCRIPTION":"Táto jedinečná kuša umožňuje vystreliť dve strely za sebou, čím sa maximalizuje dostrel. Je vybavená najnovšími bezpečnostnými mechanizmami a vďaka vyváženej a ľahkej konštrukcii zdvojnásobí vašu istotu.","WEAPON:CROSSBOW_03_ACTION":"Kladková","WEAPON:CROSSBOW_03_CALIBER":"Opakovacia","WEAPON:CROSSBOW_03_DESCRIPTION":"Vďaka kompaktnej a obratnej konštrukcii je to kuša pre lovcov, ktorí vedia, čo robia. Nájdete v nej všetko, čo na mieste zastaví vašu korisť, vrátane nízkej hmotnosti, vysokej rýchlosti, ergonomického vyváženia a nenápadného vzhľadu.","WEAPON:CROSSBOW_04_ACTION":"Zakrivená","WEAPON:CROSSBOW_04_CALIBER":"Opakovacia","WEAPON:CROSSBOW_04_DESCRIPTION":"Táto kuša sa svojou extrémnou presnosťou vyrovná najlepším puškám. V kombinácii s veľmi vysokou rýchlosťou a ergonomickým dizajnom už nie sú problémom ani ciele na veľkú vzdialenosť.","WEAPON:RIFLE_BOLT_01_ACTION":"Opakovacia puška","WEAPON:RIFLE_BOLT_01_DESCRIPTION":"Remington 783 je civilná, manuálna opakovacia lovecká puška zamýšľaná pre ľudí s menším rozpočtom. Kombinácia vysokej presnosti a výhodnej ceny z nej robí skvelú voľbu pre začínajúcich poľovníkov. Nabitá nábojmi .234 Win sa stáva optimálnou puškou na poľovanie na vysokú do 250 metrov.","WEAPON:RIFLE_BOLT_02_ACTION":"Opakovacia puška","WEAPON:RIFLE_BOLT_02_CALIBER":"7 mm-08 Rem","WEAPON:RIFLE_BOLT_02_DESCRIPTION":"Pro Hunter II je najnovšia opakovačka zo série Pro Hunter od legendárneho výrobcu Steyr Arms. Má studenú voľne kovanú hlaveň so závitom 0,5 × 28 a ultraodolnou povrchovou úpravou Black Mannox. K štandardnej výbave tejto pušky patrí odnímateľný schránkový zásobník, laminátová drevená pažba Boyds a povrchová úprava so vzorom Mossy Oak Elements Terra Gila.","WEAPON:RIFLE_BOLT_04_ACTION":"Opakovacia puška","WEAPON:RIFLE_BOLT_04_CALIBER":".243 Win","WEAPON:RIFLE_BOLT_04_DESCRIPTION":"Spoločnosť Steyr sa medzi konkurenciou dokázala udržať už sto rokov, za čo môže vďačiť reputácii vybudovanej na povestne známej presnosti a odolnosti svojich zbraní. Opakovacie pušky Pro Hunter ponúkajú tie najlepšie za studena voľne kované hlavne spojené s mimoriadne pevným valcovitým záverom. Táto puška je prvá z veľkej rodiny presných a spoľahlivých opakovačiek s dlhou životnosťou.","WEAPON:RIFLE_BOLT_05_ACTION":"Opakovacia puška","WEAPON:RIFLE_BOLT_05_DESCRIPTION":"Ak platí staré porekadlo, že človek potrebuje iba jednu pušku, Steyr Scout je tomu živým dôkazom. S celkovou dĺžkou len niečo vyše 100 cm, hmotnosťou 2,9 kg, integrovanou sklopnou dvojnožkou, integrovaným náhradným zásobníkom a inými unikátnymi vlastnosťami sa Scout stáva dokonale všestranným nástrojom so širokou škálou využitia od hliadkovania na ranči, poľovania v takmer akomkoľvek prostredí až po cvičnú streľbu na terč.","WEAPON:RIFLE_BOLT_06_02_ACTION":"Opakovacia","WEAPON:RIFLE_BOLT_06_02_DESCRIPTION":"Táto celooceľová zbraň bola vyrobená podľa vojenských štandardov s cieľom dosiahnuť maximálnu odolnosť. Nové monoblokové vyhotovenie znamená, že hlaveň a puzdro záveru sú vyrobené v jednom celku, čo zabezpečuje jedinečnú presnosť. Špičková ergonomická pažba ponúka hneď niekoľko inovatívnych možností prispôsobenia. Táto limitovaná edícia využíva vysokokvalitnú oceľ ARMAD a má zelenohnedý povrch.","WEAPON:RIFLE_BOLT_06_ACTION":"Opakovacia puška","WEAPON:RIFLE_BOLT_06_DESCRIPTION":"Táto celooceľová zbraň bola vyrobená podľa vojenských štandardov s cieľom dosiahnuť maximálnu odolnosť. Nové monoblokové vyhotovenie znamená, že hlaveň a puzdro záveru sú vyrobené v jednom celku, čo zabezpečuje jedinečnú presnosť. Špičková ergonomická pažba ponúka hneď niekoľko inovatívnych možností prispôsobenia.","WEAPON:RIFLE_BOLT_07_ACTION":"Opakovacia puška","WEAPON:RIFLE_BOLT_07_DESCRIPTION":"Steyr SM12® ponúka ergonomický a elegantný dizajn s rybinou so vzorom rybích šupín a bavorskou lícnicou s dvojitým plamenným prechodom. Snúbi v sebe aj ďalšie kvality jedinečné pre Steyr, ktoré puške dodávajú časom overenú presnosť, odolnosť a funkčnosť, medzi ktoré patrí napríklad ľahko ovládateľný systém ručnej aktivácie a deaktivácie úderníka HCS™ (Hand Cocking System).","WEAPON:RIFLE_BOLT_08_ACTION":"Opakovacia puška","WEAPON:RIFLE_BOLT_08_CALIBER":".22 Long Rifle","WEAPON:RIFLE_BOLT_08_DESCRIPTION":"Nová malokalibrovka Steyr nadväzuje na vynikajúcu kvalitu konštrukcie svojich veľkých sestier a posúva latku pre zbrane s okrajovým zápalom oveľa vyššie. Časopis American Hunter vydávaný americkou Národnou streleckou asociáciou v USA to potvrdila v decembri 2018, keď Steyr Mannlicher Zephyr II vyhlásil za pušku roka 2019.","WEAPON:RIFLE_BOLT_09_ACTION":"Opakovacia puška","WEAPON:RIFLE_BOLT_09_DESCRIPTION":"Steyr Carbon CL II kombinuje presnosť pušky Steyr s novou extra ľahkou pažbou z uhlíkových vlákien. Nová pažba navrhnutá spoločnosťou FBT zaujme nie len ľahkosťou a vysokou stabilitou, ale aj tichým uhlíkovým vláknom s rovnakými akustickými vlastnosťami ako drevená pažba.","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_ACTION":"Opakovacia","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_CALIBER":"9,3x62","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_DESCRIPTION":"Spoľahlivá, vysoko presná a pohodlná na používanie. Puška Steyr Mannlicher CL II je jednou z najlepších možností na najväčšiu a najnebezpečnejšiu zver.","WEAPON:RIFLE_BOLT_11_ACTION":"Opakovacia","WEAPON:RIFLE_BOLT_11_ALPHA_01_ACTION":"Opakovacie","WEAPON:RIFLE_BOLT_11_ALPHA_01_CALIBER":"7 mm PRC","WEAPON:RIFLE_BOLT_11_ALPHA_01_DESCRIPTION":"Medzi výhody tohto modelu patrí bezproblémové zostavenie vyťahovania úderníka, okrúhle puzdro záveru, drážkovaná hlaveň typu 5R, závitové ústie, precízne brúsené výstupky spätného rázu, priama spúšť Elite Hunter Timney, pažba z kompozitného uhlíkového vlákna AG a celý rad ďalších prispôsobených prvkov, ktoré maximalizujú výkon súčasného streliva.","WEAPON:RIFLE_BOLT_11_DESCRIPTION":"Remington® Model 700® Opakovacia puška na dlhé vzdialenosti je vylepšená na zasahovanie cieľov vzdialených až k horizontu. Za touto špecializovanou puškou na dlhé vzdialenosti stojí slávna opakovačka Remington Model 700, ktorá sa svojou spoľahlivosťou a presnosťou osvedčila v boji s ostreľovačskou puškou M24 využívanou americkou armádou.","WEAPON:RIFLE_BOLT_11_SPS_01_ACTION":"Opakovacie","WEAPON:RIFLE_BOLT_11_SPS_01_DESCRIPTION":"Tento model má vylepšenú, ergonomicky navrhnutú syntetickú pažbu, hlaveň z uhlíkovej ocele a puzdro záveru vyvŕtané s predprípravou na montáž ďalekohľadu. Všetky vonkajšie kovové prvky majú matnú čiernu povrchovú úpravu.","WEAPON:RIFLE_BOLT_12_ACTION":"Opakovacia puška","WEAPON:RIFLE_BOLT_12_DESCRIPTION":"Opakovacia puška Remington Model 673 bola spoločnosťou Remington Arms predstavená v roku 2003 a jej výroba sa ukončila v roku 2006. Ide o aktualizovanú verziu modelov Remington 600 a 660. Výrobca túto zbraň označuje za najlepšiu voľbu pre poľovníckych sprievodcov. Vyznačuje sa laminovanou pažbou, ventilovanou hornou lištou a mechanickými mieridlami. Mechanizmom vychádza z radu Model Seven a je vybavená originálnym krátkym záverom značky Remington.","WEAPON:RIFLE_BOLT_12_HEADING":"Puška Remington 673","WEAPON:RIFLE_BOLT_14_ACTION":"Opakovacia puška","WEAPON:RIFLE_BOLT_14_DESCRIPTION":"Puška Model 1903 Springfield Rifle bola snáď najznámejšou a najobľúbenejšou puškou v americkej armáde. Prvýkrát ju predstavili v roku 1903 a strieľalo sa z nej v oboch svetových vojnách, vo vojne v Kórei a aj v menších vojenských akciách po celom svete v prvej polovici dvadsiateho storočia. Chvíľami sa objavovala aj vo vojne vo Vietname. Dnes patrí k najvyhľadávanejším vojenským puškám ako medzi zberateľmi, tak aj poľovníkmi.","WEAPON:RIFLE_BOLT_17_ACTION":"Opakovacia","WEAPON:RIFLE_BOLT_17_CALIBER":"6,5 Creedmoor","WEAPON:RIFLE_BOLT_17_DESCRIPTION":"Puška SSG M1 je určená na lov stredne veľkej zveri a dokáže splniť aj tie najnáročnejšie požiadavky. Dbá na tradičné hodnoty ako presnosť a spoľahlivosť. Zároveň sa môže pochváliť novou multifunkčnou konštrukciou, ktorú v inej puške nenájdete.","WEAPON:RIFLE_BOLT_19_ACTION":"Opakovacie","WEAPON:RIFLE_BOLT_19_CALIBER":"6,5 Creedmoor","WEAPON:RIFLE_BOLT_19_DESCRIPTION":"Puška Steyr-Gams je založená na osvedčenej puške Ultra-Light a je ideálna na vysokohorské poľovanie. Je vybavená optimalizovanou hlavňou a integrovanou lištou Picatinny na presnú montáž optiky. Inovatívna kombinácia uhlíkovej pažby a najmodernejšej technológie 3D tlače vytvára ultraľahkú pušku najvyššej kvality a presnosti. K dispozícii je aj s plynulou ručnou aktiváciou alebo klasickou poistkou.","WEAPON:RIFLE_LEVER_01_ACTION":"Páková puška","WEAPON:RIFLE_LEVER_01_CALIBER":".30-30 Win","WEAPON:RIFLE_LEVER_01_DESCRIPTION":"Táto páková ikona v poľovaní na vysokú má kaliber 30-30 Win, čo zabezpečí úspešný lov, nasýtené hladné krky a neprerušené panovanie tejto zbrane ako najlepšej americkej poľovníckej pušky. Jej masívne rámy sú vyrezané len tam, kde je to potrebné na nabíjanie a vyhadzovanie prázdnych nábojníc. Pre maximálnu spoľahlivosť sú na puzdro záveru a lučík použité tepelne spracované výkovky z masívnej ocele.","WEAPON:RIFLE_LEVER_01_HEADING":"Dedova stará puška","WEAPON:RIFLE_PUMP_01_ACTION":"Pumpovacia brokovnica","WEAPON:RIFLE_PUMP_01_DESCRIPTION":"Keď v zápale poľovačky nastane chvíľa na druhý zásah, puška Remington Model 7600 je vďaka svojej jedinečnej rýchlosti a presnosti vždy tou najlepšou voľbou. Len ťažko nájdete pušku na veľkú zver, ktorá by v sebe lepšie spájala všetky praktické strelecké funkcie. Dvojité tiahlo spúšte zaručuje hladké a plynulé opakované výstrely, rýchloupínací výsuvný zásobník na štyri náboje sa okamžite nabíja a vybíja a plávajúca hlaveň sa presnosťou vyrovná tým najlepším opakovačkám.","WEAPON:RIFLE_SEMI_01_ACTION":"Poloautomatická puška","WEAPON:RIFLE_SEMI_01_CALIBER":".22 Long Rifle","WEAPON:RIFLE_SEMI_01_DESCRIPTION":"Táto legendárna strelná zbraň americkej výroby si našla fanúšikov najmä medzi priaznivcami plinkingu (streľby na nekonvenčné terče, ako napríklad plechovky) či voľnočasovej streľby. Vďaka nízkemu spätnému rázu je skvelou voľbou pre začiatočníkov aj skúsených poľovníkov, ktorí si chcú zlepšiť mušku. Poľovanie na malú zver nebolo nikdy zábavnejšie.","WEAPON:SHOTGUN_BREAK_01_ACTION":"Kozlica","WEAPON:SHOTGUN_BREAK_01_DESCRIPTION":"Brokovnica Bonser & Klein je v divočine klasika. Skvele ju využijete pri športovej streľbe, ale aj pri love kačíc v miestnom močiari. Automatické vyťahovače použitých nábojov a strieborné puzdro záveru vytvárajú luxusnú zbraň, ktorú v rovnakej cenovej kategórii nenájdete.","WEAPON:SHOTGUN_BREAK_02_ACTION":"Dvojka","WEAPON:SHOTGUN_BREAK_02_DESCRIPTION":"Brokovnica Hol-den sa pýši elegantným vypracovaním a ľahkosťou, ktorá vzhľadom na jej zdanlivú mohutnosť skutočne prekvapí. Je ľahká a pohotovo reaguje na váš štýl streľby. Vydrží rovnaký tlak plynu ako safari puška a za svoju obľúbenosť vďačí aj nádhernému oceľovému vypracovaniu.","WEAPON:SHOTGUN_BREAK_03_ACTION":"Dvojka","WEAPON:SHOTGUN_BREAK_03_DESCRIPTION":"Luxusnejšia limitovaná edícia známej brokovnice Hol-Den the Jack 1502. V roku 2022 ju pre niekoľkých vybraných klientov vyrobil Sugar. Novým majiteľom ponúka špičkovú oceľovú konštrukciu, pretože tento záhadný umelec pracuje len na kúskoch najvyššej kvality.","WEAPON:SHOTGUN_BREAK_03_HEADING":"Shib-Alka the Jack","WEAPON:SHOTGUN_PUMP_01_ACTION":"Pumpovacia brokovnica","WEAPON:SHOTGUN_PUMP_01_DESCRIPTION":"S istým príchodom jesene je brokovnica Remington Model 870 Wingmaster pripravená s vami znova vyraziť do amerických horských plání a lesov. Tento model je tak spoľahlivý a bezproblémový, že aj dnes, šesťdesiat rokov po jeho uvedení na trh, stále zostáva štandardom, podľa ktorého sa navrhujú všetky pumpovacie brokovnice. Model 870 Wingmaster je esteticky najprepracovanejší zástupca prestížneho radu pumpovacích brokovníc a skutočná americká ikona.","WEAPON:SHOTGUN_PUMP_01_FIELD_01_ACTION":"Pumpovacia brokovnica","WEAPON:SHOTGUN_PUMP_01_FIELD_01_CALIBER":"Kaliber 12","WEAPON:SHOTGUN_PUMP_01_FIELD_01_DESCRIPTION":"Obsahuje 20-palcovú plne drážkovanú hlaveň s nastaviteľnými puškohľadmi. Okrem toho sa pýši aj saténovo čiernou povrchovou úpravou všetkých exponovaných kovových častí a novou syntetickou pažbou a predpažbím s podložkou SuperCell.","WEAPON:SHOTGUN_PUMP_01_SPS_01_ACTION":"Pumpovacia brokovnica","WEAPON:SHOTGUN_PUMP_01_SPS_01_CALIBER":"Kaliber 12","WEAPON:SHOTGUN_PUMP_01_SPS_01_DESCRIPTION":"Okrem obojručnej voľnosti a ľahkej manipulácii s pažbou s pištoľovou rukoväťou ShurShot s časťami, ktoré zlepšujú úchop, je vybavená aj veľmi obratnou 20-palcovou hlavňou a voliteľným osvetleným zameriavačom TruGlo (červený alebo zelený) namontovaným na predinštalovanej lište typu Weaver.","WEAPON:SHOTGUN_SEMI_01_ACTION":"Poloautomatická brokovnica","WEAPON:SHOTGUN_SEMI_01_DESCRIPTION":"Táto moderná, poloautomatická brokovnica je mimoriadne spoľahlivá a na rozdiel od pumpovacích sa dá prebíjať oveľa jednoduchšie. Ranné ticho je skvelou voľbou práve pre svoje bezpečnostné prvky a hodí sa na lov vtákov, zajacov a inej drobnej zveri.","WEAPON:SHOTGUN_SEMI_01_HEADING":"Ranné ticho","WEAPON:SHOTGUN_SEMI_02_ACTION":"Poloautomatická brokovnica","WEAPON:SHOTGUN_SEMI_02_DESCRIPTION":"Model V3 spája vlastnosti ako stopercentná spoľahlivosť a takmer neciteľný spätný ráz, ktoré sa zmestia do elegantnej a ľahko ovládateľnej zbrane s presnosťou, ktorá z automatických zbraní značky Remington urobila ikonu na streleckom trhu. Nabíjajú sa do nej všetky druhy nábojov od 65 mm terčových nábojov až po tie najtvrdšie 76,5 cm náboje magnum. Pre odolnosť za každého počasia využíva V3 Waterfowl Pro cerakodovaný prijímač a hlaveň."}