{"ANIMAL:AGE":"Wiek","ANIMAL:AGE_ADULT":"Dorosły","ANIMAL:AGE_MATURE":"Stary","ANIMAL:AGE_YOUNG":"Młody","ANIMAL:ALCES_AMERICANUS_DESCRIPTION":"Drugi co do wielkości podgatunek łosia – najokazalszego przedstawiciela rodziny jeleniowatych. Łoś zachodni występuje najszerzej spośród wszystkich podgatunków północnoamerykańskich. Większość dorosłych samców ma charakterystyczne szerokie i palczaste (w kształcie otwartej dłoni) poroże. Zarówno samce, jak i samice łosi mają pod szczęką narośl tłuszczową zwaną brodą. Największe brody można zwykle zaobserwować u młodych samców, jednak ich dokładna funkcja pozostaje nieznana.","ANIMAL:ALCES_AMERICANUS_GIGAS_DESCRIPTION":"To największy podgatunek łosia. Podobnie jak w przypadku wszystkich pozostałych, jego przedstawiciele także najczęściej żyją samotnie, choć niekiedy łączą się w niewielkie grupy.","ANIMAL:ALCES_AMERICANUS_GIGAS_HEADING":"Łoś alaskański","ANIMAL:ALCES_AMERICANUS_HEADING":"Łoś zachodni","ANIMAL:ANAS_PLATYRHYNCHOS_DESCRIPTION":"Krzyżówka jest typową kaczką właściwą zdobywającą pożywienie głównie na powierzchni, a nie poprzez nurkowanie. Żywi się roślinami i małymi zwierzętami żyjącymi na płyciznach stawów, bagien, jezior i rzek.","ANIMAL:ANAS_PLATYRHYNCHOS_HEADING":"Krzyżówka","ANIMAL:ANIMAL_HABITAT_PRIMARY":"Główny obszar występowania","ANIMAL:ANIMAL_HABITAT_SECONDARY":"Drugorzędny obszar występowania","ANIMAL:ANSER_ANSER_DESCRIPTION":"Gęś gęgawa to duża jasnoszara gęś z różowymi nogami i pomarańczowym dziobem. Jej głośne okrzyki na ziemi i w locie podobne są do tych, jakie wydaje gęś domowa.","ANIMAL:ANSER_ANSER_HEADING":"Gęś gęgawa","ANIMAL:ANSER_ROSSII_DESCRIPTION":"Śnieżycę małą można rozpoznać po całkowicie białym upierzeniu i czarnych końcówkach skrzydeł oraz różowych nogach. Ma też krótki różowy dziób o niebieskoszarej nasadzie. Śnieżyce uważano kiedyś za niezwykle rzadkie, ale w ostatnich dekadach ich liczba wzrosła. Są najmniejszymi gęsiami powszechnie występującymi w Ameryce Północnej.","ANIMAL:ANSER_ROSSII_HEADING":"Śnieżyca mała","ANIMAL:AYTHYA_AFFINIS_DESCRIPTION":"Ogorzałka mała to niewielka północnoamerykańska kaczka nurkująca, która zimą migruje na południe – aż do Ameryki Środkowej. Wyróżnia się charakterystycznym niebieskim dziobem.","ANIMAL:AYTHYA_AFFINIS_HEADING":"Ogorzałka mała","ANIMAL:BISON_BISON_ATHABASCAE_DESCRIPTION":"Największy spośród dwóch podgatunków współczesnego bizona amerykańskiego. Ma zakrzywione, skierowane ku górze rogi, a także podgardle przypominające brodę. Głowa i łopatki są duże w porównaniu z zadem, a w okolicy przednich nóg zaobserwować można wyraźny garb.","ANIMAL:BISON_BISON_ATHABASCAE_HEADING":"Bizon leśny","ANIMAL:BLACK_WILDEBEEST_DESCRIPTION":"Jeden z dwóch blisko spokrewnionych gatunków gnu, posiadający długi, biały ogon, przypominający koński. Żyje w południowej Afryce i w XIX wieku został wybity przez myśliwych. Później jednak – z wykorzystaniem osobników znajdujących się w niewoli – udało się go przywrócić do bezpiecznej liczebności. Odżywia się głównie roślinami i dużo pije.","ANIMAL:BLACK_WILDEBEEST_HEADING":"Gnu brunatne","ANIMAL:BLUE_WILDEBEEST_DESCRIPTION":"Jeden z dwóch blisko spokrewnionych gatunków gnu, z rozwiniętą muskularną przednią częścią tułowia i charakterystycznym sporym łbem. W niektórych częściach południowej i wschodniej Afryki został wybity przez myśliwych, jednak udało się go później przywrócić do bezpiecznej liczebności. Gnu pręgowane potrafią szybko biegać i są niezwykle czujne.","ANIMAL:BLUE_WILDEBEEST_HEADING":"Gnu pręgowane","ANIMAL:CANIS_AUREUS_DESCRIPTION":"Szakal złocisty występuje w północnej i wschodniej Afryce, południowo-wschodniej Europie i południowej Azji aż po Birmę. Preferuje suche, otwarte tereny i jałowe, krótkie obszary trawiaste.","ANIMAL:CANIS_AUREUS_HEADING":"Szakal złocisty","ANIMAL:CANIS_LUPUS_DESCRIPTION":"Wilk szary, największy dziki przedstawiciel rodziny psowatych, zamieszkuje ogromne obszary półkuli północnej. Wilki zostały udomowione kilka tysięcy lat temu, a ich selektywna hodowla doprowadziła do powstania psów. Żyją zwykle w watahach liczących od sześciu do dziesięciu osobników, ale liczba ta może sięgać nawet dwóch tuzinów. Wataha to w zasadzie grupa rodzinna składająca się z dorosłej pary rodzicielskiej i ich potomstwa w różnym wieku. Zdolność wilków do tworzenia silnych więzi społecznych umożliwia istnienie watahy.","ANIMAL:CANIS_LUPUS_HEADING":"Wilk szary","ANIMAL:CAPE_BUFFALO_DESCRIPTION":"Zwierzęta uważane za jednej z najniebezpieczniejszych w Afryce. Ich najbardziej charakterystyczną cechą są rogi, bardzo masywne u podstawy, przykrywające nasadę czoła. Gatunek ten posiada najciemniejsze umaszczenie spośród bawołów występujących na kontynencie.","ANIMAL:CAPE_BUFFALO_HEADING":"Bawół afrykański","ANIMAL:CAPREOLUS_CAPREOLUS_DESCRIPTION":"Małe, rudawe i szarobrązowe, niemal pozbawione ogona sarny są dobrze przystosowane do zimnych środowisk. W dobrych warunkach u młodych rozwija się poroże zgrubiałe i powiększone u podstawy, z dwiema, trzema, a czasami nawet czterema odnogami.","ANIMAL:CAPREOLUS_CAPREOLUS_HEADING":"Sarna europejska","ANIMAL:CERVUS_CANADENSIS_DESCRIPTION":"Jeleń z Gór Skalistych to jeden z czterech ocalałych podgatunków jelenia kanadyjskiego pochodzących z Ameryki Północnej i jest najbardziej rozpowszechniony ze wszystkich. W ciągu ostatnich kilku dekad został ponownie wprowadzony w Stanach Zjednoczonych, Kanadzie, a nawet sprowadzony do Nowej Zelandii. Jelenie te są jaśniejsze, mają barwy od żółto-brązowej do pomarańczowo-brązowej, a sierść na ich głowach jest ciemnobrązowa. Są również nazywane „wapiti”, co w języku rdzennych Amerykanów oznacza „jasny jeleń”.","ANIMAL:CERVUS_CANADENSIS_HEADING":"Jeleń z Gór Skalistych","ANIMAL:CERVUS_CANADENSIS_ROOSEVELTI_DESCRIPTION":"Największy z czterech zachowanych podgatunków jeleniowatych. Teriolog C. Hart Merriam nazwał ten gatunek na cześć swojego przyjaciela Theodore’a Roosevelta, który został 26. prezydentem Stanów Zjednoczonych.","ANIMAL:CERVUS_CANADENSIS_ROOSEVELTI_HEADING":"Łoś Roosevelta","ANIMAL:CERVUS_ELAPHUS_DESCRIPTION":"Jeleń szlachetny jest jednym z największych gatunków jeleniowatych. Samca nazywa się bykiem, a samicę – łanią. Byk ma długie, regularnie rozgałęzione poroże, na którym znajduje się w sumie 10 lub więcej odnóg. Jego sierść jest czerwonobrązowa i ciemnieje do szarobrązowej.","ANIMAL:CERVUS_ELAPHUS_HEADING":"Jeleń szlachetny","ANIMAL:COMMON_WARTHOG_DESCRIPTION":"Jedyny gatunek z rodziny świniowatych, który przystosował się do życia na sawannach. Guźce są doskonałymi kopaczami, ale często zajmują też opuszczone nory innych zwierząt. Potrafią dość szybko biegać i ucieczką ratować się przed niebezpieczeństwem.","ANIMAL:COMMON_WARTHOG_HEADING":"Guziec zwyczajny","ANIMAL:DAMA_DAMA_DESCRIPTION":"Daniel to elegancki, średniej wielkości jeleń o zwykle cętkowanym umaszczeniu. Samce mają szerokie, przypominające dłoń poroże.","ANIMAL:DAMA_DAMA_HEADING":"Daniel zwyczajny","ANIMAL:EGYPTIAN_GOOSE_DESCRIPTION":"W starożytnym Egipcie ptak otaczany czcią. Występuje w całej Afryce, poza pustyniami i gęstymi lasami. Uważany za najbliżej spokrewniony z rodzajem Tadorna, potrafi jednak sprawnie pływać i jest ociężały w locie, bardziej jak gęś niż kaczka, stąd bywa nazywany „gęsią egipską”.","ANIMAL:EGYPTIAN_GOOSE_HEADING":"Kazarka egipska","ANIMAL:EUROPEAN_RABBIT_DESCRIPTION":"Kolonijny, inwazyjny gatunek żyjący w stabilnych, hierarchicznych grupach skupionych wokół samic. Kopie nory z kilkoma wejściami prowadzącymi do jedno- lub wielorodzinnych komór gniazdowych. Jest mniejszy od zająca europejskiego, ma proporcjonalnie krótsze nogi, a końcówki jego uszu nie są czarne. Choć zalicza się do roślinożerców, to zdarza mu się też jadać ślimaki.","ANIMAL:EUROPEAN_RABBIT_HEADING":"Królik europejski","ANIMAL:FERAL_GOAT_DESCRIPTION":"Zdziczała koza domowa. Gatunek inwazyjny wyrządzający długofalowe szkody miejscowej roślinności i populacjom kozy bezoarowej.","ANIMAL:FERAL_GOAT_HEADING":"Zdziczała koza","ANIMAL:FERAL_PIG_DESCRIPTION":"Zdziczała świnia domowa. Zdarza się jej krzyżować z dzikiem euroazjatyckim.","ANIMAL:FERAL_PIG_HEADING":"Zdziczała świnia","ANIMAL:GEMSBOK_DESCRIPTION":"Gatunek zamieszkujący suche obszary południowej Afryki, z uwagi na wspaniałe rogi ceniony jako trofeum łowieckie. Inna jego nazwa, „gemsbok”, pochodzi z języka afrykanerskiego i oznacza „capa”, czyli samca kozicy.","ANIMAL:GEMSBOK_HEADING":"Oryks południowy","ANIMAL:GENDER":"Płeć","ANIMAL:GENDER_FEMALE":"Samica","ANIMAL:GENDER_MALE":"Samiec","ANIMAL:GREATER_KUDU_DESCRIPTION":"Jeden z największych gatunków antylopy, z wąskim tułowiem i długimi nogami. Występuje w południowej i wschodniej Afryce. To jedno z najbardziej charakterystycznych zwierząt dla tych terenów.","ANIMAL:GREATER_KUDU_HEADING":"Kudu wielkie","ANIMAL:HELMETED_GUINEAFOWL_DESCRIPTION":"Ptak o okrągłej sylwetce i niewielkiej, nieopierzonej głowie. Żywi się różnego rodzaju zwierzętami i roślinami. W wielu krajach udomowiony.","ANIMAL:HELMETED_GUINEAFOWL_HEADING":"Perlica zwyczajna","ANIMAL:HIMALAYAN_TAHR_DESCRIPTION":"Duży ssak z rodziny krętorogich wyróżniający się długim, gęstym futrem. Występuje w Himalajach, odżywia się trawami, liśćmi i owocami. Sprawnie przemieszcza się między położonymi wyżej i niżej terenami skalistymi.","ANIMAL:HIMALAYAN_TAHR_HEADING":"Tar himalajski","ANIMAL:HONEY_BADGER_DESCRIPTION":"Znany ze swej siły, zajadłości i wytrzymałości. Pod względem anatomii podobny raczej do łasic. W sytuacji bez wyjścia gotów zaatakować praktycznie każde zwierzę - zdarza mu się odpierać napaści nawet dużo większych drapieżników, takich jak lwy czy hieny.","ANIMAL:HONEY_BADGER_HEADING":"Ratel miodożerny","ANIMAL:LEPUS_AMERICANUS_DESCRIPTION":"Zając amerykański to gatunek występujący w Ameryce Północnej. Duże tylne łapy chronią go przed zapadaniem się w śniegu podczas chodzenia i skakania. Futro na podeszwach osłania go przed mrozem. Zające stanowią częsty cel wielu drapieżników, dlatego są zwinne i szybkie.","ANIMAL:LEPUS_AMERICANUS_HEADING":"Zając amerykański","ANIMAL:LEPUS_EUROPAEUS_DESCRIPTION":"Zając europejski, znany też jako szarak, to gatunek występujący w Europie i niektórych częściach Azji. Jest jednym z największych gatunków zajęcy i przystosował się do życia na otwartych terenach w umiarkowanym klimacie. Szaraki są roślinożerne i żywią się głównie trawami i ziołami. Dietę uzupełniają gałązkami, pąkami, korą i roślinami polnymi.","ANIMAL:LEPUS_EUROPAEUS_HEADING":"Zając europejski","ANIMAL:LION_DESCRIPTION":"Jedno z najbardziej rozpoznawalnych zwierząt i jeden z największych kotów. Gatunek kluczowy, potężny drapieżnik, który dominuje na sawannach.","ANIMAL:LION_HEADING":"Lew afrykański","ANIMAL:MELANITTA_PERSPICILLATA_DESCRIPTION":"To duża kaczka morska pochodząca z Ameryki Północnej. Dzięki jasnej plamie na głowie dorosłych samców i wyjątkowym wzorom na ich dziobach uchlę pstrodziobą łatwo odróżnić od innych podgatunków tego ptaka.","ANIMAL:MELANITTA_PERSPICILLATA_HEADING":"Uhla pstrodzioba","ANIMAL:MELES_MELES_DESCRIPTION":"Borsuk europejski to potężnie zbudowane zwierzę w kolorze czarnym, białym, brązowym i szarym. Ma małą głowę, krępe ciało, małe czarne oczy i krótki ogon.","ANIMAL:MELES_MELES_HEADING":"Borsuk europejski","ANIMAL:NEED_ZONE_DRINKING":"Wodopój","ANIMAL:NEED_ZONE_DRINKING_01":"Strefa wodopoju","ANIMAL:NEED_ZONE_EATING":"Pożywienie","ANIMAL:NEED_ZONE_EATING_01":"Strefa pożywienia","ANIMAL:NEED_ZONE_RESTING":"Odpoczynek","ANIMAL:NEED_ZONE_RESTING_01":"Strefa odpoczynku","ANIMAL:ODOCOILEUS_HEMIONUS_DESCRIPTION":"Swoją nazwę zawdzięczają dużym uszom jak u mułów. Mogą nimi poruszać niezależnie, co pozwala badać otoczenie w poszukiwaniu dźwięków potencjalnego zagrożenia. Często są mylone z jeleniami, ale w pełni rozwinięte, dojrzałe rogi mulaków są wyższe i szersze niż u jeleni. Są również rozwidlone, ponieważ w miarę wzrostu rozchodzą się w dwóch kierunkach, a następnie dzielą się ponownie i tworzą kolejne rozgałęzienia.","ANIMAL:ODOCOILEUS_HEMIONUS_HEADING":"Mulak","ANIMAL:ODOCOILEUS_HEMIONUS_SITKENSIS_DESCRIPTION":"Są uważane za podgatunek mulaka czarnoogonowego z amerykańskiego zachodu. Mają mniejsze rozmiary i krótsze pyski od reszty przedstawicieli jeleni czarnoogoniastych.","ANIMAL:ODOCOILEUS_HEMIONUS_SITKENSIS_HEADING":"Jeleń sitkajski","ANIMAL:ODOCOILEUS_VIRGINIANUS_DESCRIPTION":"Mulaka białoogonowego, zwanego też jeleniem wirginijskim, można rozpoznać po charakterystycznym ogonie z białym spodem. W sytuacji zagrożenia podnosi go, by dać znać drapieżnikowi, że go zauważył. Mulaki mogą mieć typowy lub nietypowy układ poroża. Poroże typowe jest symetryczne, a jego wierzchołki wyrastają prosto w górę z głównej odnogi. Nietypowe poroże jest asymetryczne z wierzchołkami wystającymi z głównej odnogi pod dowolnym kątem.","ANIMAL:ODOCOILEUS_VIRGINIANUS_HEADING":"Mulak białoogonowy","ANIMAL:OREAMNOS_AMERICANUS_DESCRIPTION":"Kozły śnieżne mają rozszczepione kopyta z dwoma szeroko rozstawionymi palcami poprawiającymi równowagę. Mają charakterystyczne brody i długie, ciepłe, białe futro, które chroni je przed niskimi temperaturami i silnymi górskimi wiatrami.","ANIMAL:OREAMNOS_AMERICANUS_HEADING":"Kozioł śnieżny","ANIMAL:OVIS_CANADENSIS_DESCRIPTION":"Samce muflonów kanadyjskich, zwane baranami, słyną z dużych, zakrzywionych rogów. Samice, czyli owce, też mają rogi, ale krótsze i mniej zakrzywione.","ANIMAL:OVIS_CANADENSIS_HEADING":"Muflon kanadyjski","ANIMAL:OVIS_MUSIMON_DESCRIPTION":"Muflon to dziki podgatunek owcy domowej. Pierwotnie występował tylko na śródziemnomorskich wyspach Korsyce i Sardynii, ale z czasem został sprowadzony do wielu innych regionów Europy.","ANIMAL:OVIS_MUSIMON_HEADING":"Muflon","ANIMAL:PHASIANUS_COLCHICUS_DESCRIPTION":"Popularny ptak łowny, polowania na niego są jednymi z najczęstszych na świecie. W tym celu został wprowadzony do wielu regionów, ale jest też powszechny na farmach, gdzie hoduje się go w celach komercyjnych. Bażanty charakteryzują się silnym dymorfizmem płciowym: samce są bogato zdobione jaskrawymi kolorami i ozdobami.","ANIMAL:PHASIANUS_COLCHICUS_HEADING":"Bażant","ANIMAL:RANGIFER_TARANDUS_GROENLANDICUS_DESCRIPTION":"Renifery tundrowe to zwierzęta średniej wielkości. Mają długie nogi zakończone dużymi, szerokimi kopytami o ostrych krawędziach. Pomagają im one wykopywać otwory w lodzie i śniegu, dzięki czemu mogą pożywiać się w miesiącach zimowych. Zapewniają ponadto dobre podparcie i przyczepność podczas przemieszczania się po śniegu, lodzie lub torfowiskach.","ANIMAL:RANGIFER_TARANDUS_GROENLANDICUS_HEADING":"Renifer tundrowy","ANIMAL:RED_STAG_DESCRIPTION":"Najbardziej rozpowszechniony gatunek jelenia występujący w parku Matariki. Ich poroże ma tak samo pokaźne rozmiary i stanowi niezwykle cenne trofeum. Z powodu ogromnych skoków liczebności gatunku przeprowadza się często jego odstrzały, także z wykorzystaniem śmigłowców.","ANIMAL:RED_STAG_HEADING":"Jeleń szlachetny (nowozelandzki)","ANIMAL:RUPICAPRA_RUPICAPRA_DESCRIPTION":"Kozica to gatunek występujący w górach europejskich. Obie płcie mają pionowe rogi, które na końcach zawijają się ostro do tyłu.","ANIMAL:RUPICAPRA_RUPICAPRA_HEADING":"Kozica północna","ANIMAL:SAMBAR_DEER_DESCRIPTION":"Przedstawiciel rodziny jeleniowatych występujący w Indiach i Azji Południowo-Wschodniej. Sambary prowadzą nocny tryb życia, a za dnia odpoczywają pod osłoną lasu.","ANIMAL:SAMBAR_DEER_HEADING":"Sambar jednobarwny","ANIMAL:SIKA_DEER_DESCRIPTION":"Gatunek jeleniowatych wywodzący się z Azji Wschodniej. Zrzuca co roku poroże, które następnie odrasta. Pierwszy człon łacińskiej nazwy gatunku pochodzi od japońskiego słowa oznaczającego „jelenia”, a drugi oznacza dosłownie „Japonię”.","ANIMAL:SIKA_DEER_HEADING":"Jeleń wschodni","ANIMAL:SPOTTED_HYENA_DESCRIPTION":"Gatunek, który wśród mięsożerców wyróżnia się tym, że żyje w najliczniejszych grupach i ma najbardziej złożone zachowania społeczne, momentami przywodzące na myśl rząd naczelnych. Dynamika w grupie jest oparta na rywalizacji, a nie współpracy.","ANIMAL:SPOTTED_HYENA_HEADING":"Krokuta cętkowana","ANIMAL:SPRINGBOK_DESCRIPTION":"Mała antylopa z długimi nogami i szyją, żyjąca na suchych terenach południowej i południowo-zachodniej Afryki. Jest w stanie całe lata przeżyć bez dostępu do wody, zastępując ją soczystymi roślinami.","ANIMAL:SPRINGBOK_HEADING":"Skocznik antylopi","ANIMAL:SUS_SCROFA_DESCRIPTION":"Duża głowa, długi, wąski pysk i małe uszy. Sierść szorstka ze szczeciniastą grzywą od szyi do połowy grzbietu.","ANIMAL:SUS_SCROFA_HEADING":"Dzik euroazjatycki","ANIMAL:TAXIDEA_TAXUS_DESCRIPTION":"Są wytrzymałe, mają krótkie nogi, krótkie ogony i płaskie ciała. Ich trójkątne pyski – idealne do kopania i zaglądania w ciasne miejsca – są ciemne z wyjątkiem białych pasków wzdłuż nosa i nad oczami.","ANIMAL:TAXIDEA_TAXUS_HEADING":"Borsuk amerykański","ANIMAL:URSUS_AMERICANUS_DESCRIPTION":"Niedźwiedź czarny, zwany też amerykańskim, jest najpospolitszym niedźwiedziem występującym w lasach Ameryki Północnej oraz w niektórych obszarach Meksyku. Samce mogą być nawet 70% cięższe od samic. Mają małą głowę, ale wspartą mocną szyją. Ich uszy są małe i zaokrąglone. Mają zakrzywione, niechowane pazury i, w przeciwieństwie do kotów i psów, chodzą na podeszwach łap.","ANIMAL:URSUS_AMERICANUS_HEADING":"Niedźwiedź czarny","ANIMAL:URSUS_ARCTOS_DESCRIPTION":"Dorosłe niedźwiedzie brunatne są potężnymi drapieżnikami, ale większość ich diety opiera się głównie na orzechach, jagodach, owocach, liściach i korzeniach. Niedźwiedzie zjadają też inne zwierzęta – od gryzoni po łosie.","ANIMAL:URSUS_ARCTOS_HEADING":"Niedźwiedź brunatny","ANIMAL:URSUS_ARCTOS_MIDDENDORFFI_DESCRIPTION":"Jest to największy opisany podgatunek lub populacja niedźwiedzia brunatnego i jeden z dwóch największych żyjących obecnie niedźwiedzi. Pomimo bardzo zróżnicowanych rozmiarów tych zwierząt, dieta i styl życia niedźwiedzia kodiackiego nie różnią się zbytnio od tych, będących udziałem innych niedźwiedzi brunatnych.","ANIMAL:URSUS_ARCTOS_MIDDENDORFFI_HEADING":"Niedźwiedź kodiacki","ANIMAL:VULPES_VULPES_DESCRIPTION":"Lisy rude to słynne drapieżniki znane ze sprytu i inteligencji. Są samotnymi myśliwymi i żywią się gryzoniami, królikami, ptactwem i inną drobną zwierzyną, jednak ich dieta może być równie elastyczna, co środowisko, w którym żyją. Ich futro ma piękne odcienie szkarłatu, bieli i ciemnego węgla.","ANIMAL:VULPES_VULPES_HEADING":"Lis rudy","POI:AFRICA_AREA_DESERT_NORTH":"Wypalone pustkowia","POI:AFRICA_AREA_DESERT_SOUTH":"Niespokojne wydmy","POI:AFRICA_AREA_GRASSLANDS_NORTHWEST":"Jezioro Huisie","POI:AFRICA_AREA_GRASSLANDS_SOUTH":"Trawy Stroomop","POI:AFRICA_AREA_HIGHLANDS_NORTH":"Szczyty Ongewoon","POI:AFRICA_AREA_HIGHLANDS_SOUTH":"Przestwór bawołów","POI:AFRICA_AREA_SAVANNA_CENTER":"Szepczące Równiny","POI:AFRICA_AREA_SAVANNA_NORTHEAST":"Posępna Sawanna","POI:AFRICA_AREA_SAVANNA_NORTHWEST_PRIVATE":"Błogie Schronienie","POI:AFRICA_HABITAT_DESERT":"Sucha sawanna i pustynia","POI:AFRICA_HABITAT_GRASSLANDS":"Trawy i lasy","POI:AFRICA_HABITAT_HIGHLANDS":"Wzgórza","POI:AFRICA_HABITAT_SAVANNA":"Sawanna","POI:ALASKA_AREA_01":"Pastwiska Leatherback","POI:ALASKA_AREA_02":"Równina Shalaska","POI:ALASKA_AREA_03":"Ogony Trędownika","POI:ALASKA_AREA_04":"Pola Myosot","POI:ALASKA_AREA_05":"Trawy Rustowickie","POI:ALASKA_AREA_06":"Masyw Plymbolt","POI:ALASKA_AREA_07":"Szczyty Lipieńskie","POI:ALASKA_AREA_08":"Wzgórza Katuk","POI:ALASKA_AREA_09":"Czubki Długonose","POI:ALASKA_AREA_10":"Wyżyny Porożowe","POI:ALASKA_AREA_11":"Turnia Writter","POI:ALASKA_AREA_12":"Szczyt Tęsknoty","POI:ALASKA_AREA_13":"Wzniesienie Nianuk","POI:ALASKA_AREA_14":"Góra Brenton","POI:ALASKA_AREA_15":"Góra De Wright","POI:ALASKA_AREA_16":"Las deszczowy Aivuk","POI:ALASKA_AREA_17":"Las deszczowy Warwick","POI:ALASKA_AREA_18":"Rezerwat leśny św Leno Clouda","POI:ALASKA_AREA_19":"Las wawrzynolistny Tolware","POI:ALASKA_AREA_20":"Las Sandaczowy","POI:ALASKA_HABITAT_01":"Las deszczowy","POI:IDAHO_AREA_02":"Diabeł","POI:IDAHO_AREA_03":"Diablica","POI:IDAHO_AREA_04":"Las Kaskadowy","POI:IDAHO_AREA_05":"Cierniste Źródła","POI:IDAHO_AREA_06":"Sad Sosny Białej","POI:IDAHO_AREA_10":"Falochron","POI:IDAHO_AREA_11":"Topola","POI:IDAHO_AREA_12":"Ujście","POI:IDAHO_AREA_13":"Łapki","POI:IDAHO_AREA_14":"Masyw Czarnego Lisa","POI:IDAHO_AREA_16":"Diamentowe Wiertło","POI:IDAHO_HABITAT_01":"Bagna","POI:IDAHO_HABITAT_02":"Trawy","POI:IDAHO_HABITAT_03":"Nizinny las","POI:IDAHO_HABITAT_04":"Górski las","POI:IDAHO_HABITAT_05":"Góry","POI:MAP_NAME_AFRICA":"Równina Tikamoon","POI:MAP_NAME_ALASKA":"Wybrzeże Aurora","POI:MAP_NAME_IDAHO":"Dolina Nez Perce","POI:MAP_NAME_NEW_ZEALAND":"Park Matariki","POI:MAP_NAME_TRANSYLVANIA":"Transylwania","POI:NEW_ZEALAND_AREA_GRASSLANDS_NORTH":"Łąki Aroha","POI:NEW_ZEALAND_AREA_GRASSLANDS_SOUTH":"Jezioro Rakiraki","POI:NEW_ZEALAND_AREA_HIGHLANDS_NORTH":"Wzgórza Mana Nui","POI:NEW_ZEALAND_AREA_HIGHLANDS_SOUTH":"Wzgórza Okiokinga","POI:NEW_ZEALAND_AREA_LOWLANDFOREST_EAST_PRIVATE":"Las Awa Iti","POI:NEW_ZEALAND_AREA_LOWLANDFOREST_WEST":"Las Roto Hoari","POI:NEW_ZEALAND_AREA_MOUNTAINS_NORTH":"Wzniesienie Puia Moe","POI:NEW_ZEALAND_AREA_MOUNTAINS_SOUTH_PRIVATE":"Szczyty Awa Nui","POI:NEW_ZEALAND_HABITAT_GRASSLANDS":"Trawy","POI:NEW_ZEALAND_HABITAT_HIGHLANDS":"Wzgórza","POI:NEW_ZEALAND_HABITAT_LOWLANDFOREST":"Nizinny las","POI:NEW_ZEALAND_HABITAT_MOUNTAINS":"Góry","POI:TRANSYLVANIA_AREA_02":"Łąka Fluture","POI:TRANSYLVANIA_AREA_03":"Równina Corb Mai Mare","POI:TRANSYLVANIA_AREA_05":"Rynna Albe","POI:TRANSYLVANIA_AREA_06":"Teren Liniştit","POI:TRANSYLVANIA_AREA_09":"Wzgórza Lempeș","POI:TRANSYLVANIA_AREA_10":"Pole Lalele","POI:TRANSYLVANIA_AREA_12":"Las Aurora","POI:TRANSYLVANIA_AREA_13":"Góra Regina","POI:TRANSYLVANIA_AREA_15":"Szczyt Dor","POI:TRANSYLVANIA_AREA_16":"Terytorium Adânc","POI:TRANSYLVANIA_HABITAT_01":"Teren zalewowy","POI:TRANSYLVANIA_HABITAT_02":"Trawy","POI:TRANSYLVANIA_HABITAT_03":"Nizinny las","POI:TRANSYLVANIA_HABITAT_04":"Górski las","POI:TRANSYLVANIA_HABITAT_05":"Góry","UI:ALL":"Wszystko","UI:APPLY":"Potwierdź","UI:CLEAR":"Wyczyść","UI:CONFIRM":"Potwierdź","UI:CUSTOM":"Własny","UI:DESCRIPTION":"Opis","UI:ENCYCLOPEDIA":"Encyklopedia","UI:GENERAL":"Ogólne","UI:HABITAT":"Obszar występowania","UI:HL_COLOR":"Kolor podświetlenia","UI:LANGUAGE":"Język","UI:LANGUAGE_DE_DE":"Deutsch","UI:LANGUAGE_ES_ES":"Español","UI:LANGUAGE_FR_FR":"Français","UI:LANGUAGE_IT_IT":"Italiano","UI:LANGUAGE_JA_JP":"Japoński","UI:LANGUAGE_PL_PL":"Polski","UI:LANGUAGE_SK_SK":"Słowacki","UI:LIFE_CYCLE":"Cykl życia","UI:MAP":"Mapa","UI:MARKER_CAMPSITE":"Obozowisko","UI:MARKER_EXPLORATION":"Oznaczenie eksploracyjne","UI:MARKER_FLOWER":"Kwiat","UI:MARKER_HUNTING_STAND":"Ambona","UI:MARKER_LABELS":"Etykiety","UI:MARKER_PARKING":"Parking","UI:MARKER_PHOTO":"Zdjęcie","UI:MARKER_STAMP":"Znaczek","UI:MARKER_SWING":"Huśtawka","UI:MARKER_TRACKING":"Znaczniki śledzenia","UI:MARKER_VIEW":"Widok","UI:MARKERS":"Znaczniki","UI:OPEN":"Otwórz","UI:OPTIMAL_ENERGY":"Rekomendowana energia trafienia","UI:OTHER":"Inne","UI:RESET":"Resetuj","UI:SECTION_ANIMALS":"Zwierzęta","UI:SECTION_FIREARMS":"Broń","UI:SETTINGS":"Ustawienia","UI:TIER":"Poziom","UI:TIER_1":"Poziom 1","UI:TIER_2":"Poziom 2","UI:TIER_3":"Poziom 3","UI:TIER_4":"Poziom 4","UI:TIER_5":"Poziom 5","UI:TIER_6":"Poziom 6","UI:TOGGLE_FILTERS":"Przełącz filtr","UI:TROPHY_RATING":"Ocena trofeum","UI:TUTORIAL":"Samouczek","WEAPON:ACTION":"Rodzaj","WEAPON:BOW_01_ACTION":"Kompozyt","WEAPON:BOW_01_DESCRIPTION":"Ultralekki, cichy, szybki i celny – Vortex Lock-on to łuk dla myśliwych, którzy nie tolerują kompromisów. Świetnie sprawdza się zarówno na mniejsze, jak i większe odległości.","WEAPON:BOW_02_ACTION":"Kompozyt","WEAPON:BOW_02_DESCRIPTION":"Ferran Wonder to znakomite rozwiązanie klasy budżetowej, oferujące wszystko, czego można oczekiwać po łuku myśliwskim.","WEAPON:BOW_03_ACTION":"Kompozyt","WEAPON:BOW_03_DESCRIPTION":"Ultralekki, cichy, szybki i precyzyjny, Vortex Switch to kolorowa odmiana Vortex Lock-on dla tych, którzy wolą strzelać w lepszym stylu.","WEAPON:BOW_04_ACTION":"Kompozyt","WEAPON:BOW_04_DESCRIPTION":"GAVI Wonder to kolejne znakomite rozwiązanie klasy budżetowej, oferujące wszystko, czego można oczekiwać po łuku myśliwskim, charakteryzujące się ponadto wspaniałym wykończeniem.","WEAPON:CALIBER":"Kaliber","WEAPON:CROSSBOW_01_ACTION":"Bloczkowa","WEAPON:CROSSBOW_01_CALIBER":"Bełt","WEAPON:CROSSBOW_01_DESCRIPTION":"Snow Yeti to klasyczna broń dla wytrawnych myśliwych. Idealnie sprawdza się podczas skradania się. Dzięki lekkiej, lecz mocnej platformie, dużej dokładności przy strzałach z dużej odległości i sile penetracji niszczącej wszystko na swojej drodze, zapewnia sukces w terenie.","WEAPON:CROSSBOW_02_ACTION":"Refleksyjna","WEAPON:CROSSBOW_02_CALIBER":"Bełt","WEAPON:CROSSBOW_02_DESCRIPTION":"Ta wyjątkowa kusza pozwala ci wypuszczać dwa bełty z rzędu, maksymalizując skuteczny zasięg. Wyposażona w najnowsze mechanizmy bezpieczeństwa, wyważona i lekka, zwiększy twoją pewność siebie na polowaniu.","WEAPON:CROSSBOW_03_ACTION":"Bloczkowa","WEAPON:CROSSBOW_03_CALIBER":"Bełt","WEAPON:CROSSBOW_03_DESCRIPTION":"Kompaktowa i sprawna konstrukcja tej kuszy sprawia, że świetnie nadaje się dla tych myśliwych, którzy dobrze wiedzą, co robią. Zapewni ci wszystko, co niezbędne do pozyskania zdobyczy: lekkość, dużą prędkość wyrzutu pocisku, ergonomiczne wyważenie i dyskretny wygląd.","WEAPON:CROSSBOW_04_ACTION":"Refleksyjna","WEAPON:CROSSBOW_04_CALIBER":"Bełt","WEAPON:CROSSBOW_04_DESCRIPTION":"Dzięki swojej ekstremalnej celności ta kusza pod względem precyzji dorównuje najlepszym karabinom. W połączeniu z bardzo dużą prędkością wyrzutu pocisku i ergonomiczną konstrukcją sprawi to, że nawet bardzo oddalone cele nie będą dla ciebie żadnym problemem.","WEAPON:RIFLE_BOLT_01_ACTION":"Broń ryglowa","WEAPON:RIFLE_BOLT_01_DESCRIPTION":"Remington 783 to cywilny, samopowtarzalny sztucer myśliwski przeznaczony na rynek budżetowy. Doskonała celność w niskiej cenie zapewniła mu wielką popularność wśród początkujących myśliwych. Broń przystosowana do amunicji .243 Win stanowi świetny wybór pozwalający na skuteczne polowanie na jelenie w odległości do 250 metrów.","WEAPON:RIFLE_BOLT_02_ACTION":"Broń ryglowa","WEAPON:RIFLE_BOLT_02_DESCRIPTION":"Pro Hunter II to najnowszy model z serii Pro Hunter od legendarnego wytwórcy Steyr Arms. Lufa Pro Hunter II jest kuta na zimno, gwintowana na 1/2x28 i posiada bardzo trwałe wykończenie Black Mannox. Ponadto sztucer jest wyposażony w odłączany magazynek pudełkowy, kolbę z drewna laminowanego Boyds oraz wykończenie Mossy Oak Elements Terra Gila.","WEAPON:RIFLE_BOLT_04_ACTION":"Broń ryglowa","WEAPON:RIFLE_BOLT_04_CALIBER":".243 Win","WEAPON:RIFLE_BOLT_04_DESCRIPTION":"Reputacja firmy Steyr jako producenta broni o legendarnej celności i trwałości utrzymuje ją w branży od ponad stu lat. Sztucery Pro Hunter Bolt-Action charakteryzują się najlepszymi, kutymi na zimno lufami, połączonymi z bardzo sztywną cylindryczną konstrukcją. Ten sztucer to pierwszy model ze wspaniałej serii celnych, niezawodnych i wytrzymałych karabinów samopowtarzalnych.","WEAPON:RIFLE_BOLT_05_ACTION":"Broń ryglowa","WEAPON:RIFLE_BOLT_05_DESCRIPTION":"Steyr Scout stanowi żywy dowód słuszności powiedzenia „Myśliwy potrzebuje tylko jednego karabinu”. Dzięki niewielkiej długości całkowitej wynoszącej zaledwie 39,4”, niskiej wadze 6,6 funtów, składanemu zintegrowanemu dwójnogowi, zintegrowanemu zapasowemu magazynkowi i innym unikalnym cechom, sztucer Scout jest prawdziwie uniwersalnym narzędziem o szerokim zakresie zastosowań, od patrolowania rancza, przez polowanie w niemal każdych warunkach, po ćwiczenia na strzelnicy.","WEAPON:RIFLE_BOLT_06_02_ACTION":"Broń ryglowa","WEAPON:RIFLE_BOLT_06_02_DESCRIPTION":"Całkowicie stalowa broń wykonana zgodnie z normami wojskowymi, zapewniająca najwyższą wytrzymałość. Nowa konstrukcja „monoblokowa” – lufa i obudowa są wykonane z jednego elementu, co zapewnia niezrównaną celność. Ergonomiczna kolba z licznymi, innowacyjnymi opcjami personalizacji. Ta limitowana edycja wykorzystuje wysokiej jakości stal ARMAD i posiada zielono-brązowe wykończenie.","WEAPON:RIFLE_BOLT_06_ACTION":"Broń ryglowa","WEAPON:RIFLE_BOLT_06_DESCRIPTION":"Całkowicie stalowa broń palna, wykonana zgodnie z normami wojskowymi, zapewniająca najwyższą wytrzymałość. Nowa konstrukcja „monoblokowa” – lufa i obudowa są wykonane z jednego kawałka materiału, co zapewnia niezrównaną celność. Znakomita, ergonomiczna kolba z licznymi, innowacyjnymi opcjami dostosowana do indywidualnych potrzeb użytkownika.","WEAPON:RIFLE_BOLT_07_ACTION":"Broń ryglowa","WEAPON:RIFLE_BOLT_07_DESCRIPTION":"Steyr SM12® oferuje ergonomiczny i elegancki wygląd z ryflowaniem w kształcie rybiej łuski i bawarską baką z podwójnym płomieniem, a łatwy w obsłudze ręczny system napinania (HCS™) i inne unikalne cechy Steyra zapewniają sprawdzoną celność, trwałość i funkcjonalność.","WEAPON:RIFLE_BOLT_08_ACTION":"Broń ryglowa","WEAPON:RIFLE_BOLT_08_DESCRIPTION":"Nowy sztucer małokalibrowy Steyra podąża za doskonałą jakością wykonania swoich „starszych sióstr” i wyznacza zupełnie nowe standardy w sektorze sztucerów z bocznym zapłonem. American Hunter, oficjalny dziennik organizacji NRA, potwierdził to w grudniu 2018 roku, ogłaszając STEYR MANNLICHER ZEPHYR II Karabinem Roku 2019.","WEAPON:RIFLE_BOLT_09_ACTION":"Broń ryglowa","WEAPON:RIFLE_BOLT_09_DESCRIPTION":"Steyr Carbon CL II łączy celność sztucera Steyr z nową, wyjątkowo lekką kolbą z włókna węglowego. Ten zaprojektowany przez FBT nowy sztucer nie tylko urzeka lekką wagą i wysoką stabilnością, ale jest także „cichą” bronią z włókna węglowego o takich samych właściwościach akustycznych, jakie zapewnia kolba drewniana.","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_ACTION":"Broń ryglowa","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_CALIBER":"9,3x62","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_DESCRIPTION":"Wysoka niezawodność, maksymalna precyzja, wygoda użytkowania. Steyr Mannlicher CL II to jedna z lepszych opcji, gdy dochodzi do spotkania z największą i najbardziej niebezpieczną zwierzyną.","WEAPON:RIFLE_BOLT_11_ACTION":"Broń ryglowa","WEAPON:RIFLE_BOLT_11_ALPHA_01_ACTION":"Broń ryglowa","WEAPON:RIFLE_BOLT_11_ALPHA_01_CALIBER":"7 mm PRC","WEAPON:RIFLE_BOLT_11_ALPHA_01_DESCRIPTION":"Iglica z funkcją demontażu bez pomocy narzędzi, okrągła komora zamkowa, żłobkowana lufa 5R, gwintowany wylot lufy, precyzyjnie szlifowane występy ryglujące, spust prosty Elite Hunter od Timney, kolba z kompozytowego włókna węglowego AG i szereg innych niestandardowych funkcji, które zapewniają najwyższą wydajność nowoczesnej amunicji.","WEAPON:RIFLE_BOLT_11_DESCRIPTION":"Broń Remington® Model 700® Long Range Bolt-Action Rifle została ulepszona, aby prowadzić skuteczny ostrzał na dystansach aż po horyzont. Bazą dla tego wyspecjalizowanego karabinu dalekiego zasięgu jest słynny Model 700, który sprawdził się jako precyzyjna broń w walce, w znajdującym się na wyposażeniu Armii Amerykańskiej karabinie wyborowym M24.","WEAPON:RIFLE_BOLT_11_SPS_01_ACTION":"Broń ryglowa","WEAPON:RIFLE_BOLT_11_SPS_01_DESCRIPTION":"Ulepszona kolba syntetyczna o ergonomicznym projekcie. Lufy i korpusy wykonane zostały ze stali węglowej i posiadają gwintowania do zamocowania lunety. Wszystkie zewnętrzne elementy metalowe mają matowe czarne wykończenie.","WEAPON:RIFLE_BOLT_12_ACTION":"Broń ryglowa","WEAPON:RIFLE_BOLT_12_DESCRIPTION":"The Remington Model 673 Guide Rifle to karabin ryglowy, wprowadzony do obiegu przez firmę Remington Arms w roku 2003 i wycofany w roku 2006. To ulepszona wersja karabinów Remington Model 600 i Model 660. W materiałach producenta broń jest określana jako „najlepszy karabin dla przewodnika” i ma laminowane łoże, wentylowany chwyt i mechaniczne przyrządy celownicze. Mechanizm działania jest oparty na wersji znanej z broni Model Seven i charakterystycznego dla broni Remingtona krótkiego skoku zamka.","WEAPON:RIFLE_BOLT_14_ACTION":"Broń ryglowa","WEAPON:RIFLE_BOLT_14_DESCRIPTION":"Model 1903 Springfield Rifle to chyba najbardziej znany i popularny karabin na wyposażeniu Armii Stanów Zjednoczonych. Wprowadzony do użytku w roku 1903, był wykorzystywany podczas dwóch wojen światowych, w Wojnie Koreańskiej i w licznych drobniejszych konfliktach na całym świecie w pierwszej połowie XX wieku. W ograniczonym stopniu był nawet wykorzystywany podczas Wojny Wietnamskiej. Dziś to niezwykle poszukiwany karabin wojskowy, popularny zarówno w kręgach kolekcjonerów, jak i myśliwych.","WEAPON:RIFLE_BOLT_17_ACTION":"Broń ryglowa","WEAPON:RIFLE_BOLT_17_CALIBER":"6,5 Creedmoor","WEAPON:RIFLE_BOLT_17_DESCRIPTION":"Karabin SSG M1, przeznaczony do strzelania do średniej wielkości grubej zwierzyny, może sprostać najbardziej wymagającym zadaniom. Opierając się na tradycyjnych zaletach, takich jak precyzja i niezawodność, może pochwalić się również nowym, wielofunkcyjnym łożem, niespotykanym w innych karabinach.","WEAPON:RIFLE_BOLT_19_ACTION":"Broń ryglowa","WEAPON:RIFLE_BOLT_19_CALIBER":"6,5 Creedmoor","WEAPON:RIFLE_BOLT_19_DESCRIPTION":"Steyr-Gams to karabin, który idealnie nadaje się do polowania w wysokich górach. Został opracowany na podstawie dobrze sprawdzonego karabinu Ultra-Light. Posiada dopracowaną lufę typu scout i zintegrowaną szynę Picatinny pozwalającą na precyzyjne montowanie celowników optycznych. To ultralekki karabin najwyższej jakości i o niezrównanej precyzji stworzony dzięki innowacyjnej kombinacji kolby z włókna węglowego oraz najnowocześniejszej technologii druku 3D. Opcjonalne wyposażenie obejmuje płynnie działający kurek ręczny lub klasyczny bezpiecznik.","WEAPON:RIFLE_LEVER_01_ACTION":"Broń dźwigniowa","WEAPON:RIFLE_LEVER_01_DESCRIPTION":"Ta ikona polowań na jeleniowate w lasach, przystosowana do kalibru 30-30 Win, ma mechanizm dźwigniowy, dzięki czemu można mieć pewność, że limity polowań zostaną wypełnione, głodni nakarmieni, a panowanie najlepszego amerykańskiego sztucera leśnego będzie trwało nadal. Solidne ścianki boczne są wycięte tylko tam, gdzie jest to konieczne do załadunku i wyrzutu. Dla zapewnienia pełnej niezawodności, w komorach i osłonie spustu zastosowano odkuwki z litej stali poddanej obróbce cieplnej.","WEAPON:RIFLE_LEVER_01_HEADING":"Stary karabin dziadka","WEAPON:RIFLE_PUMP_01_ACTION":"Broń „pump”","WEAPON:RIFLE_PUMP_01_DESCRIPTION":"Gdy w gorączce łowieckiej znajdziesz się w sytuacji wymagającej dodatkowego strzału, Model 7600 pozwoli na jego błyskawiczne wykonanie, z zachowaniem celności i to raz za razem. Nie znajdziesz karabinu na dużą zwierzynę, który łączy w sobie lepszą kombinację cech: dwie prowadnice zapewniają płynne działanie mechanizmu, co pozwala na szybkie oddawanie kolejnych strzałów, czteronabojowy magazynek z mechanizmem szybkiego odrzucania, który można błyskawicznie włożyć i wyciągnąć z broni; lufa samonośna (pływająca) gwarantuje celność na poziomie najlepszych karabinów powtarzalnych z zamkami ryglowymi.","WEAPON:RIFLE_SEMI_01_ACTION":"Broń półautomatyczna","WEAPON:RIFLE_SEMI_01_DESCRIPTION":"Ta legendarna broń palna amerykańskiej produkcji znalazła swoich zwolenników głównie wśród miłośników strzelania do celu i niedzielnych wypadów z bronią. Jej niewielki odrzut sprawia, że świetnie się nadaje dla początkujących lub doświadczonych myśliwych, którzy chcą poprawić celność. Polowanie na drobną zwierzynę jeszcze nigdy nie było tak przyjemne.","WEAPON:SHOTGUN_BREAK_01_ACTION":"Broń łamana","WEAPON:SHOTGUN_BREAK_01_DESCRIPTION":"Strzelba Bonser & Klein to co coś, co nazywamy w branży łowieckiej standardem. Idealnie nadaje się czy to do strzelania sportowego na zawodach, czy do polowania na kaczki na lokalnych mokradłach. Srebrna komora zamkowa i wyrzutniki łusek sprawiają, że broń prezentuje się niezwykle luksusowo jak na ten przedział cenowy.","WEAPON:SHOTGUN_BREAK_02_ACTION":"Broń łamana","WEAPON:SHOTGUN_BREAK_02_DESCRIPTION":"Strzelba Hol-den ma elegancką i lekką konstrukcją, która może zaskakiwać, bo broń wygląda na ciężką, ale jest lekka i łatwa do opanowania. Strzelba radzi sobie z takim samym ciśnieniem gazów jak karabin na safari i cieszy się ogromnym uznaniem wśród użytkowników, za sprawią pięknej, stalowej konstrukcji.","WEAPON:SHOTGUN_BREAK_03_ACTION":"Broń łamana","WEAPON:SHOTGUN_BREAK_03_DESCRIPTION":"Bardziej luksusowa edycja limitowana słynnej broni Hol-Den the Jack 1502. Wykonano jedynie kilka egzemplarzy dla starannie wybranej klienteli. Nabywcy tej broni mogą się cieszyć specjalnym wzorem na stalowym korpusie zaprojektowanym przez enigmatycznego artystę, ukrywającego się pod pseudonimem Sugar, który pracuje wyłącznie na broni absolutnie najwyższej klasy.","WEAPON:SHOTGUN_PUMP_01_ACTION":"Broń „pump”","WEAPON:SHOTGUN_PUMP_01_DESCRIPTION":"Model 870 Wingmaster® jest równie pewny, jak to, że po lecie następuje jesień. Broń doskonale sprawdza się na równinach i w lasach Ameryki. Model 870 działa tak gładko i niezawodnie, że nawet dzisiaj – ponad 60 lat po jego wprowadzeniu – wciąż stanowi standard, do którego porównywane są wszystkie strzelby typu „pump”. Model 870 Wingmaster® jest najlepiej dopracowany pod względem prezencji w tej rodzinie broni i jest uznawany za prawdziwą amerykańską ikonę.","WEAPON:SHOTGUN_PUMP_01_FIELD_01_ACTION":"Broń „pump”","WEAPON:SHOTGUN_PUMP_01_FIELD_01_DESCRIPTION":"Posiada 20-calową (73,66 cm), w pełni gwintowaną lufę z regulowanymi przyrządami celowniczymi. Wszystkie widoczne metalowe części mają czarne satynowe wykończenie. Kolba broni jest syntetyczna, a na jej przodzie znajduje się podkładka odrzutowa SuperCell.","WEAPON:SHOTGUN_PUMP_01_SPS_01_ACTION":"Broń „pump”","WEAPON:SHOTGUN_PUMP_01_SPS_01_DESCRIPTION":"Z broni tej mogą korzystać zarówno osoby prawo-, jak i leworęczne. Łączy ona łatwości obsługi zapewnianą przez kombinację kolby, chwytu pistoletowego ShurShot oraz nakładek poprawiających chwyt, z 20-calową lufa umożliwiającą łatwą manipulację oraz podświetlanym celownikiem TruGlo – do wyboru w kolorze czerwonym lub zielonym – znajdującym się na fabrycznie zamontowanej szynie w stylu Weaver.","WEAPON:SHOTGUN_SEMI_01_ACTION":"Broń półautomatyczna","WEAPON:SHOTGUN_SEMI_01_DESCRIPTION":"Ta nowoczesna, półautomatyczna strzelba jest niezwykle niezawodna i, w przeciwieństwie do broni typu pump-action, można w niej skracać skok spustu w razie potrzeby. Cisza poranna świetnie się nadaje do noszenia w celu obrony osobistej lub do polowań na ptaki, króliki i wszelką inną drobną zwierzynę.","WEAPON:SHOTGUN_SEMI_01_HEADING":"Cisza poranna","WEAPON:SHOTGUN_SEMI_02_ACTION":"Broń półautomatyczna","WEAPON:SHOTGUN_SEMI_02_DESCRIPTION":"V3 oferuje pełną niezawodność, jaką zapewnia ta platforma i bardzo niewielki odrzut w lekkiej, łatwej w operowaniu broni, która sprawiła, że broń automatyczna Remington stała się ikoną. Od lekkich śrutów 2 ¾, „aż po najpotężniejszą amunicję magnum 3”."}