{
  "ANIMAL:AGE": "Umur",
  "ANIMAL:AGE_ADULT": "Dewasa",
  "ANIMAL:AGE_MATURE": "Matang",
  "ANIMAL:AGE_YOUNG": "Muda",
  "ANIMAL:ALCES_AMERICANUS_DESCRIPTION": "Jenis ini adalah anggota terbesar dari keluarga rusa. Sebagian besar rusa jantan dewasa memiliki tanduk lebar yang khas, \"berbentuk tangan terbuka\". Rusa jantan dan betina memiliki dewlaps, juga dikenal sebagai \"lonceng\", yang tumbuh di bawah rahang mereka. Rusa jantan muda sering memiliki lonceng terbesar, dan fungsi pastinya masih menjadi misteri.",
  "ANIMAL:ALCES_AMERICANUS_HEADING": "Rusa besar Amerika Utara",
  "ANIMAL:ANAS_PLATYRHYNCHOS_DESCRIPTION": "Mallard adalah bebek yang suka mencoba-coba, makan terutama di permukaan daripada dengan menyelam, pada tanaman juga hewan kecil di kolam dangkal, rawa-rawa, danau, dan sungai.",
  "ANIMAL:ANAS_PLATYRHYNCHOS_HEADING": "Bebek liar",
  "ANIMAL:ANIMAL_HABITAT_PRIMARY": "Habitat Primer",
  "ANIMAL:ANIMAL_HABITAT_SECONDARY": "Habitat Sekunder",
  "ANIMAL:ANSER_ANSER_DESCRIPTION": "Angsa greylag adalah angsa besar berwarna abu-abu pucat dengan kaki merah muda dan paruh oranye. Suara panggilan terkekeh keras mirip dengan angsa domestik: \"Aahng-ung-ung\", diucapkan saat berada di darat atau saat terbang.",
  "ANIMAL:ANSER_ANSER_HEADING": "Angsa greylag",
  "ANIMAL:ANSER_ROSSII_DESCRIPTION": "Angsa Ross dapat dikenali dari bulunya yang putih seluruhnya dengan ujung sayap hitam dan kaki merah muda. Paruhnya merah muda gemuk dengan dasar biru-abu-abu. Pernah dianggap sangat langka, tetapi jumlahnya meningkat dalam beberapa dekade terakhir. Angsa Ross adalah angsa terkecil yang biasa ditemukan di Amerika Utara.",
  "ANIMAL:ANSER_ROSSII_HEADING": "Angsa Ross",
  "ANIMAL:AYTHYA_AFFINIS_DESCRIPTION": "Bebek ini adalah bebek kecil Amerika Utara yang suka menyelam dan bermigrasi ke selatan sejauh Amerika Tengah di musim dingin. Sehari-hari dikenal sebagai bluebill kecil atau broadbill karena paruh birunya yang khas.",
  "ANIMAL:AYTHYA_AFFINIS_HEADING": "Bebek kecil Amerika",
  "ANIMAL:CANIS_AUREUS_DESCRIPTION": "Jakal emas ada di Afrika Utara dan Timur, Eropa Tenggara, dan Asia Selatan sampai Burma. Jakal emas lebih menyukai padang rumput yang kering dan terbuka serta padang rumput yang pendek dan gersang.",
  "ANIMAL:CANIS_AUREUS_HEADING": "Jakal emas",
  "ANIMAL:CANIS_LUPUS_DESCRIPTION": "Serigala abu-abu, anggota liar terbesar dari keluarga anjing, mendiami wilayah yang luas di belahan bumi utara. Serigala dijinakkan beberapa ribu tahun yang lalu, dan pembiakan selektif menghasilkan anjing. Serigala abu-abu biasanya hidup dalam kelompok enam sampai sepuluh, tetapi ukuran kelompok bisa mencapai dua lusin individu. Kawanan pada dasarnya adalah kelompok keluarga yang terdiri dari pasangan dewasa dan keturunannya dari berbagai usia. Kemampuan serigala untuk membentuk ikatan sosial yang kuat satu sama lain adalah yang memungkinkan terbentuknya kawanan serigala.",
  "ANIMAL:CANIS_LUPUS_HEADING": "Serigala abu-abu",
  "ANIMAL:CAPREOLUS_CAPREOLUS_DESCRIPTION": "Rusa roe kecil, kemerahan, dan coklat keabu-abuan, hampir tidak berekor, dan beradaptasi dengan baik di lingkungan dingin. Dalam kondisi yang baik, tanduk tangguh rusa jantan akan membesar di pangkalnya, dengan dua, tiga, dan bahkan empat titik.",
  "ANIMAL:CAPREOLUS_CAPREOLUS_HEADING": "Rusa roe",
  "ANIMAL:CERVUS_CANADENSIS_DESCRIPTION": "Rusa elk juga disebut wapiti, dalam bahasa penduduk asli Amerika yang berarti \"rusa berwarna terang\". Di Amerika Utara ada enam subspesies rusa elk. Yang jantan disebut banteng, dan betina disebut sapi. Rusa elk memiliki tubuh yang tebal dengan kaki yang ramping dan ekor yang pendek. Sebagian besar memiliki mantel berwarna kuning-cokelat hingga oranye-cokelat yang kontras dengan rambut cokelat tua di kepalanya.",
  "ANIMAL:CERVUS_CANADENSIS_HEADING": "Rusa Elk",
  "ANIMAL:CERVUS_ELAPHUS_DESCRIPTION": "Rusa merah adalah salah satu spesies rusa terbesar. Rusa merah jantan disebut stag atau hart, dan rusa merah betina disebut hind. Rusa merah jantan memiliki tanduk yang panjang dan bercabang teratur dengan total 10 atau lebih. Bulunya berwarna cokelat kemerahan, gelap sampai cokelat keabu-abuan.",
  "ANIMAL:CERVUS_ELAPHUS_HEADING": "Rusa merah",
  "ANIMAL:DAMA_DAMA_DESCRIPTION": "Rusa bera adalah rusa elegan berukuran sedang, dengan mantel yang biasanya berbintik. Rusa bera jantan memiliki tanduk berbentuk telapak tangan terbuka yang lebar.",
  "ANIMAL:DAMA_DAMA_HEADING": "Rusa bera",
  "ANIMAL:GENDER": "Jenis Kelamin",
  "ANIMAL:GENDER_FEMALE": "Betina",
  "ANIMAL:GENDER_MALE": "Jantan",
  "ANIMAL:LEPUS_AMERICANUS_DESCRIPTION": "Kelinci sepatu salju, juga disebut kelinci yang bervariasi, adalah spesies kelinci yang ditemukan di Amerika Utara. Dinamai \"sepatu salju\" karena ukuran kaki belakangnya yang besar, yang mencegahnya tenggelam ke dalam salju saat melompat dan berjalan. Ada bulu di telapak kakinya untuk melindunginya dari suhu beku. Hewan-hewan ini gesit dan cepat, karena kelinci ini adalah target populer bagi banyak pemangsa.",
  "ANIMAL:LEPUS_AMERICANUS_HEADING": "Kelinci sepatu salju",
  "ANIMAL:LEPUS_EUROPAEUS_DESCRIPTION": "Kelinci Eropa, juga dikenal sebagai kelinci cokelat, adalah spesies kelinci asli Eropa dan sebagian Asia. Ini adalah salah satu spesies kelinci terbesar dan beradaptasi dengan daerah terbuka beriklim sedang. Kelinci adalah herbivora dan memakan terutama rumput dan semak rempah, lengkap dengan ranting, kuncup, kulit kayu, dan tanaman ladang.",
  "ANIMAL:LEPUS_EUROPAEUS_HEADING": "Kelinci Eropa",
  "ANIMAL:MELES_MELES_DESCRIPTION": "Badger Eropa adalah hewan hitam, putih, cokelat dan abu-abu yang kuat dengan kepala kecil, tubuh kekar, mata hitam kecil, dan ekor pendek.",
  "ANIMAL:MELES_MELES_HEADING": "Badger Eurasia",
  "ANIMAL:NEED_ZONE_DRINKING": "Minum",
  "ANIMAL:NEED_ZONE_DRINKING_01": "Zona minum",
  "ANIMAL:NEED_ZONE_EATING": "Makan",
  "ANIMAL:NEED_ZONE_EATING_01": "Zona makan",
  "ANIMAL:NEED_ZONE_RESTING": "Istirahat",
  "ANIMAL:NEED_ZONE_RESTING_01": "Zona istirahat",
  "ANIMAL:ODOCOILEUS_HEMIONUS_DESCRIPTION": "Rusa ini dinamai dari telinga besarnya yang dapat digerakkan secara mandiri, seperti keledai sehingga rusa ini dapat mengamati sekeliling untuk suara-suara yang berpotensi bahaya. Orang sering bingung antara rusa bagal dan rusa rekor putih tetapi bokong rusa bagal usia matang lebih tinggi dan lebih lebar daripada bokong rusa ekor putih. Tanduknya bercabang dua selama pertumbuhan dan membelah lagi untuk membuat lebih banyak cabang (poin).",
  "ANIMAL:ODOCOILEUS_HEMIONUS_HEADING": "Rusa Bagal",
  "ANIMAL:ODOCOILEUS_VIRGINIANUS_DESCRIPTION": "Rusa bisa dikenali dari ciri khasnya yang berwarna putih pada bagian bawah hingga ekornya. Ekornya terangkat ketika sadar bahwa ia telah mendeteksi predator. Rusa jantan memiliki susunan tanduk yang khas atau tidak biasa. Tanduk khas simetris dengan titik tumbuh lurus ke atas dari garis utama. Tanduk atipikal tidak simetris dan titik-titiknya dapat menonjol pada sudut mana pun dari garis utama.",
  "ANIMAL:ODOCOILEUS_VIRGINIANUS_HEADING": "Rusa Ekor Putih",
  "ANIMAL:OREAMNOS_AMERICANUS_DESCRIPTION": "Kambing gunung memiliki kuku yang terbelah dengan dua jari kaki yang melebar untuk meningkatkan keseimbangan. Kambing gunung juga memiliki janggut khas dan mantel putih panjang yang hangat untuk melindunginya dari suhu dingin dan kuatnya angin gunung.",
  "ANIMAL:OREAMNOS_AMERICANUS_HEADING": "Kambing gunung",
  "ANIMAL:OVIS_CANADENSIS_DESCRIPTION": "Domba bertanduk besar jantan, yang disebut ram, terkenal dengan tanduknya yang besar dan melengkung. Domba betina disebut domba ewe, memiliki tanduk juga, tetapi tanduknya lebih pendek dan kurang melengkung.",
  "ANIMAL:OVIS_CANADENSIS_HEADING": "Domba tanduk besar",
  "ANIMAL:OVIS_MUSIMON_DESCRIPTION": "Ini adalah subspesies liar dari domba domestik. Awalnya hanya ditemukan di pulau-pulau Mediterania Korsika dan Sardinia, tetapi sejak itu telah diperkenalkan ke banyak wilayah lain di Eropa.",
  "ANIMAL:OVIS_MUSIMON_HEADING": "Domba mouflon",
  "ANIMAL:PHASIANUS_COLCHICUS_DESCRIPTION": "Burung buruan yang terkenal, burung pegar biasa adalah salah satu yang paling diburu di dunia: Burung ini telah diperkenalkan ke banyak wilayah untuk tujuan perburuan dan juga umum di peternakan hewan tempat pembiakannya secara komersial. Burung pegar berciri dimorfisme seksual yang kuat, pejantan sangat meriah dengan warna-warna cerah dan perhiasan seperti pial.",
  "ANIMAL:PHASIANUS_COLCHICUS_HEADING": "Burung pegar",
  "ANIMAL:PHASIANUS_COLCHICUS_LATIN": "Phasianus colchicus",
  "ANIMAL:RUPICAPRA_RUPICAPRA_DESCRIPTION": "Kambing chamois adalah spesies kijang kambing asli pegunungan di Eropa. Kedua jenis kelamin memiliki tanduk vertikal dengan kaitan tajam ke belakang di ujungnya.",
  "ANIMAL:RUPICAPRA_RUPICAPRA_HEADING": "Kambing chamois",
  "ANIMAL:SUS_SCROFA_DESCRIPTION": "Kepala besar, moncong panjang sempit dan telinga kecil. Mantel kasar, dengan surai bulu dari leher ke tengah punggung.",
  "ANIMAL:SUS_SCROFA_HEADING": "Babi hutan liar",
  "ANIMAL:TAXIDEA_TAXUS_DESCRIPTION": "Kokoh dengan kaki pendek, ekor pendek, dan tubuh rata. Wajahnya segitiga—ideal untuk menggali dan “masuk” ke dalam ruang sempit—berwarna gelap, dengan garis-garis putih di bawah hidung dan di atas mata.",
  "ANIMAL:TAXIDEA_TAXUS_HEADING": "Badger Amerika",
  "ANIMAL:URSUS_AMERICANUS_DESCRIPTION": "Beruang hitam, juga disebut beruang Amerika, adalah beruang yang paling umum ditemukan di hutan Amerika Utara, termasuk bagian dari Meksiko. Beruang hitam jantan bisa sampai 70 persen lebih berat daripada betina. Kepalanya kecil tetapi ditopang oleh leher yang kuat. Telinganya kecil dan bulat. Cakar melengkung tidak dapat ditarik, dan tidak seperti kucing dan anjing, beruang berjalan dengan telapak kakinya.",
  "ANIMAL:URSUS_AMERICANUS_HEADING": "Beruang hitam Amerika",
  "ANIMAL:URSUS_ARCTOS_DESCRIPTION": "Beruang cokelat dewasa adalah predator puncak yang kuat, tetapi sebagian besar makanannya terdiri dari kacang-kacangan, beri, buah, daun, dan akar. Beruang juga memakan hewan lain, dari tikus sampai rusa.",
  "ANIMAL:URSUS_ARCTOS_HEADING": "Beruang cokelat",
  "ANIMAL:VULPES_VULPES_DESCRIPTION": "Rubah merah adalah predator terkenal yang dikenal karena kelicikan dan kecerdasannya. Mereka adalah pemburu soliter yang memakan hewan pengerat, kelinci, burung, dan hewan buruan kecil lainnya—tetapi makanan bisa sefleksibel habitat rumah rubah merah. Bulunya berwarna indah dari nuansa merah tua, putih, dan arang gelap.",
  "ANIMAL:VULPES_VULPES_HEADING": "Rubah merah",
  "POI:IDAHO_AREA01": "Bubungan Pemakan Domba",
  "POI:IDAHO_AREA02": "Setan Jantan",
  "POI:IDAHO_AREA03": "Setan Betina",
  "POI:IDAHO_AREA04": "Hutan Cascade",
  "POI:IDAHO_AREA05": "Mata Air Duri",
  "POI:IDAHO_AREA06": "Perkebunan Pinus Putih",
  "POI:IDAHO_AREA08": "Pantai Kaniksu",
  "POI:IDAHO_AREA09": "Reservoir Air Terjun",
  "POI:IDAHO_AREA10": "Pemecah Gelombang",
  "POI:IDAHO_AREA11": "Hutan Kapas",
  "POI:IDAHO_AREA12": "Mulut Sungai",
  "POI:IDAHO_AREA13": "Cakar Kecil",
  "POI:IDAHO_AREA14": "Lapangan Rubah Hitam",
  "POI:IDAHO_AREA16": "Pengeboran Berlian",
  "POI:IDAHO_CABIN01": "Kabin Dustin",
  "POI:IDAHO_CABIN02": "Kabin Vlkov",
  "POI:IDAHO_CABIN03": "Kabin Ruiz",
  "POI:IDAHO_CABIN04": "Kabin Yi",
  "POI:IDAHO_HABITAT01": "Rawa",
  "POI:IDAHO_HABITAT02": "Padang rumput",
  "POI:IDAHO_HABITAT03": "Hutan dataran rendah",
  "POI:IDAHO_HABITAT04": "Hutan dataran tinggi",
  "POI:IDAHO_HABITAT05": "Pegunungan",
  "POI:MAP_NAME_IDAHO": "Lembah Nez Perce",
  "POI:TRANSYLVANIA_AREA02": "Padang Rumput Fluture",
  "POI:TRANSYLVANIA_AREA03": "Dataran Corb Mai Mare",
  "POI:TRANSYLVANIA_AREA05": "Selokan Albe",
  "POI:TRANSYLVANIA_AREA06": "Dataran Liniştit",
  "POI:TRANSYLVANIA_AREA09": "Bukit Lempeș",
  "POI:TRANSYLVANIA_AREA10": "Ladang Lalele",
  "POI:TRANSYLVANIA_AREA12": "Hutan Aurora",
  "POI:TRANSYLVANIA_AREA13": "Gunung Regina",
  "POI:TRANSYLVANIA_AREA15": "Puncak Dor",
  "POI:TRANSYLVANIA_AREA16": "Bentangan Adânc",
  "POI:TRANSYLVANIA_HABITAT_01": "Dataran banjir",
  "POI:TRANSYLVANIA_HABITAT_02": "Padang rumput",
  "POI:TRANSYLVANIA_HABITAT_03": "Hutan dataran rendah",
  "POI:TRANSYLVANIA_HABITAT_04": "Hutan dataran tinggi",
  "POI:TRANSYLVANIA_HABITAT_05": "Pegunungan",
  "UI:APPLY": "Terapkan",
  "UI:CLEAR": "Hapus",
  "UI:CONFIRM": "Konfirmasi",
  "UI:CUSTOM": "Khusus",
  "UI:DESCRIPTION": "Deskripsi",
  "UI:GAME_TITLE": "Cara Pemburu",
  "UI:GENERAL": "Umum",
  "UI:HL_COLOR": "Warna Sorotan",
  "UI:LANGUAGE": "Bahasa",
  "UI:LANGUAGE_DE_DE": "Belanda",
  "UI:LANGUAGE_EN_US": "Inggris",
  "UI:LANGUAGE_ES_ES": "Spanyol",
  "UI:LANGUAGE_FR_FR": "Prancis",
  "UI:LANGUAGE_ID_ID": "Bahasa Indonesia",
  "UI:LANGUAGE_IT_IT": "Italia",
  "UI:LIFE_CYCLE": "Siklus Hidup",
  "UI:MARKER_CAMPSITE": "Perkemahan",
  "UI:MARKER_ECHO": "Gema",
  "UI:MARKER_EXPLORATION": "Penanda Eksplorasi",
  "UI:MARKER_HUNTING_STAND": "Panggung berburu",
  "UI:MARKER_LABELS": "Label",
  "UI:MARKER_PHOTO": "Foto",
  "UI:MARKER_TRACKING": "Melacak Penanda",
  "UI:MARKER_VIEW": "Lihat",
  "UI:MARKERS": "Tanda",
  "UI:OBJECTIVE_ACTIVE": "Aktif",
  "UI:OBJECTIVE_COMPLETED": "Selesai",
  "UI:OK": "Oke",
  "UI:OPEN": "Buka",
  "UI:OPTIMAL_ENERGY": "Rekomendasi energi tembak",
  "UI:OTHER": "Lainnya",
  "UI:REMOVE_ALL": "Hapus semua",
  "UI:SECTION_ANIMALS": "Hewan",
  "UI:SECTION_FIREARMS": "Senjata Api",
  "UI:SETTINGS": "Pengaturan",
  "UI:TIER": "Tingkat",
  "UI:TIER1": "Tingkat 1",
  "UI:TIER2": "Tingkat 2",
  "UI:TIER3": "Tingkat 3",
  "UI:TIER4": "Tingkat 4",
  "UI:TIER5": "Tingkat 5",
  "UI:TIER6": "Tingkat 6",
  "UI:TOGGLE_FILTERS": "Beralih filter",
  "UI:TROPHY_RATING": "Peringkat Trofi",
  "UNITS:IMPERIAL_FEET": "kaki",
  "UNITS:IMPERIAL_MILES": "mil",
  "UNITS:IMPERIAL_YARD": "yar",
  "UNITS:IMPERIAL_YARDS": "yar",
  "UNITS:METRIC": "Metrik",
  "UNITS:SEPARATOR_DECIMAL": ",",
  "UNITS:SEPARATOR_THOUSANDS": ".",
  "WEAPON:ACTION": "Tindakan",
  "WEAPON:BOLT01_ACTION": "Baut",
  "WEAPON:BOLT01_DESCRIPTION": "Remington 783 adalah senapan berburu aksi baut sipil yang dibuat untuk pasar anggaran terbatas. Akurasi tertinggi dengan harga terjangkau membuatnya sangat populer di kalangan pemburu pemula. Ruang laras di .243 Win, ini adalah pilihan bagus untuk berburu rusa dengan percaya diri hingga 250 meter.",
  "WEAPON:BOLT02_ACTION": "Baut",
  "WEAPON:BOLT02_DESCRIPTION": "Pro Hunter II adalah iterasi terbaru dari seri Pro Hunter dari pabrikan legendaris Steyr Arms. Laras pada Pro Hunter II adalah laras tempa palu dingin yang telah diulir pada 1/2x28 dan menampilkan lapisan Black Mannox yang sangat tahan lama. Selain itu, magasin kotak yang dapat dilepas, stok kayu laminasi Boyds, dan finishing Mossy Oak Elements Terra Gila adalah fitur standar dari senapan ini.",
  "WEAPON:BOLT04_ACTION": "Engsel",
  "WEAPON:BOLT04_CALIBER": ".243 Win",
  "WEAPON:BOLT04_DESCRIPTION": "Reputasi Steyr untuk akurasi dan daya tahan legendaris telah mempertahankannya dalam bisnis selama lebih dari seratus tahun. Senapan Aksi Baut Pro Hunter menampilkan laras tempa palu dingin terbaik yang dipadukan dengan aksi silinder ultra-kaku. Senapan ini adalah yang pertama dalam keluarga besar senapan aksi baut yang akurat, andal, dan tahan lama.",
  "WEAPON:BOLT05_ACTION": "Baut",
  "WEAPON:BOLT05_DESCRIPTION": "Steyr Scout menawarkan bukti hidup dari pepatah \"Seorang pria hanya membutuhkan satu senapan\". Dengan panjang keseluruhan yang pendek, hanya 1 meter, bobot ringan 3 kg, bipod terintegrasi yang dapat dilipat, magasin cadangan terintegrasi, dan fitur unik lainnya, Scout adalah alat yang sangat serbaguna untuk berbagai aplikasi mulai dari berpatroli di peternakan, berburu di hampir semua lingkungan atau latihan target di lapangan tembak.",
  "WEAPON:BOLT06_ACTION": "Baut",
  "WEAPON:BOLT06_DESCRIPTION": "Senjata api dari baja yang dibuat sesuai dengan standar militer untuk ketangguhan tertinggi. Konstruksi \"monoblok\" baru – laras dan rumahannya dibuat dari satu bagian untuk akurasi yang tak terkalahkan. Stok ergonomis top dengan banyak pilihan inovatif untuk penyesuaian.",
  "WEAPON:BOLT07_ACTION": "Baut",
  "WEAPON:BOLT07_DESCRIPTION": "Steyr SM12® menawarkan desain yang ergonomis dan elegan dengan kotak-kotak sisik ikan dan bagian popor Bavaria dengan nyala api ganda, sementara sistem Hand Cocking System (HCS™) mudah dioperasikan dan fitur Steyr unik lainnya memberikan akurasi, daya tahan, dan fungsi yang telah terbukti.",
  "WEAPON:BOLT08_ACTION": "Baut",
  "WEAPON:BOLT08_DESCRIPTION": "Interior laras kecil Steyr yang baru mengikuti kualitas pembuatan yang sangat baik dari \"kakak perempuannya\" dan menetapkan standar yang benar-benar baru di sektor senapan rimfire. NRA Pemburu Amerika mengonfirmasi hal ini Desember 2018 dengan mengumumkan STEYR MANNLICHER ZEPHYR II sebagai Senapan Tahun 2019.",
  "WEAPON:BOLT09_ACTION": "Baut",
  "WEAPON:BOLT09_DESCRIPTION": "Steyr Carbon CL II menggabungkan akurasi senapan Steyr dengan popor serat karbon ekstra-ringan baru. Dirancang oleh FBT, popor baru tidak hanya menawan dengan bobotnya yang ringan dan stabilitas tinggi, tetapi juga serat karbon yang \"tenang\" dengan karakteristik akustik yang sama dengan popor kayu.",
  "WEAPON:BOLT11_ACTION": "Baut",
  "WEAPON:BOLT11_DESCRIPTION": "Senapan Aksi Baut Jarak Jauh Remington® Model 700® disempurnakan untuk mencapai target pada jarak yang meluas ke cakrawala. Inti dari senapan jarak jauh khusus ini adalah aksi Model 700 yang terkenal yang telah terbukti keandalan dan akurasi presisinya dalam pertempuran dengan senapan penembak jitu M24 Angkatan Darat AS.",
  "WEAPON:BOLT11_HEADING": "Remington 700 Jarak Jauh",
  "WEAPON:BOLT12_ACTION": "Baut",
  "WEAPON:BOLT12_DESCRIPTION": "Senapan Pemandu Remington Model 673 adalah senapan aksi baut yang diperkenalkan oleh Remington Arms pada tahun 2003 dan dihentikan pada tahun 2006. Ini adalah versi terbaru dari Remington Model 600 dan Model 660. Perusahaan memuji senjata tersebut sebagai \"senapan pemandu pamungkas\", dengan fitur mulai dari popor laminasi, rusuk berventilasi, dan pengintai dari besi. Aksinya didasarkan pada Model Tujuh dan menampilkan aksi pendek milik Remington.",
  "WEAPON:BOLT12_HEADING": "Senapan Pemandu Remington 673",
  "WEAPON:BOLT14_ACTION": "Baut",
  "WEAPON:BOLT14_DESCRIPTION": "Senapan Springfield Model 1903 mungkin adalah yang paling terkenal dan populer dari semua senapan militer AS. Pertama kali dikeluarkan pada tahun 1903, senapan ini digunakan dalam dua perang dunia, Perang Korea, dan berbagai aksi militer yang lebih kecil di seluruh dunia pada paruh pertama abad ke-20. Senapan ini bahkan digunakan secara terbatas selama Perang di Vietnam. Sekarang, inilah senapan militer yang sangat populer dan dicari di kalangan kolektor dan pemburu.",
  "WEAPON:CALIBER": "Kaliber",
  "WEAPON:LEVER01_ACTION": "Tuas",
  "WEAPON:LEVER01_DESCRIPTION": "Ikon aksi tuas dari hutan rusa ini memiliki lubang belakang laras 30-30 Win, memastikan bahwa tag akan terisi, lubangnya terisi, dan terus menguasai dunia senapan hutan pamungkas Amerika. Dinding sampingnya yang besar hanya dipotong untuk mengisi dan mengeluarkan. Agar andal dan solid,  baja padat yang panas digunakan untuk menempa pelindung badan dan pelatuk.",
  "WEAPON:LEVER01_HEADING": "Senapan tua kakek",
  "WEAPON:MAG_CAPACITY": "Kapasitas mag",
  "WEAPON:RIFLE_PUMP01_ACTION": "Pompa",
  "WEAPON:RIFLE_PUMP01_DESCRIPTION": "Ketika emosi membuatmu mencari tindak lanjut, Model 7600 dapat memberikan kecepatan dan akurasi yang luar biasa, berkali-kali. Kamu tak akan menemukan senapan buruan besar dengan kombinasi yang lebih baik dari fitur tembak praktis: bilah aksi kembar memberikan operasi yang apik dan mulus untuk penembakan berulang yang cepat; magasin empat putaran rilis cepat, drop-out, dengan pengisian dan pengosongan amunisi secara instan; dan laras mengambang bebas yang cocok dengan akurasi senjata aksi baut terbaik.",
  "WEAPON:RIFLE_SEMI01_ACTION": "Semiotomatis",
  "WEAPON:RIFLE_SEMI01_DESCRIPTION": "Senjata api produksi Amerika yang legendaris digemari sebagian besar orang yang suka menembak dan berburu pada hari Minggu. Recoil-nya yang rendah membuatnya bagus untuk pemula atau pemburu berpengalaman yang ingin meningkatkan bidikan mereka. Berburu hewan kecil tidak pernah menyenangkan seperti ini.",
  "WEAPON:SHOTGUN_BREAK01_ACTION": "Engsel",
  "WEAPON:SHOTGUN_BREAK01_DESCRIPTION": "Senapan gentel Bonser & Klein adalah yang sejatinya kita sebut sebagai Standar di bidang berburu.  Ini mencakup olahraga menembak di sebuah acara sampai berburu bebek di rawa lokal. Ejektor cangkang peluru bekas pakai otomatis bersama dengan penerima perak menciptakan kemewahan dalam kisaran harganya.",
  "WEAPON:SHOTGUN_BREAK01_HEADING": "Bonser & Klein Standar",
  "WEAPON:SHOTGUN_BREAK02_ACTION": "Engsel",
  "WEAPON:SHOTGUN_BREAK02_DESCRIPTION": "Senapan gentel Hol-den dibuat ringan dan anggun yang mungkin mengejutkan meskipun tampak berat. Pistolnya ringan dan sangat responsif. Senapan ini dapat menangani tekanan gas yang sama dengan senapan safari. Sangat populer di kalangan penggunanya karena desain bajanya yang indah.",
  "WEAPON:SHOTGUN_BREAK03_ACTION": "Engsel",
  "WEAPON:SHOTGUN_BREAK03_DESCRIPTION": "Edisi terbatas yang lebih mewah dari Hol-Den the Jack 1502 yang terkenal. Dibuat pada tahun 2022 hanya untuk segelintir pelanggan terpilih. Pemilik baru dapat menikmati desain baja yang dibuat oleh seniman misterius Sugar, yang hanya memilih senjata api dengan kualitas terbaik untuk mengukir karyanya.",
  "WEAPON:SHOTGUN_PUMP01_ACTION": "Pompa",
  "WEAPON:SHOTGUN_PUMP01_DESCRIPTION": "Sepasti musim gugur tiba, Model 870 Wingmaster bangkit untuk digunakan lagi di ladang dataran tinggi dan hutan Amerika. Model 870 begitu mulus dan andal sehingga saat ini, lebih dari 60 tahun setelah diperkenalkan, masih menjadi standar yang digunakan untuk mengukur semua senapan pompa. Sebagai perwakilan paling estetis dari keluarga aksi pompa prestisius, Model 870 Wingmaster adalah ikon Amerika sejati.",
  "WEAPON:SHOTGUN_SEMI01_ACTION": "Semiotomatis",
  "WEAPON:SHOTGUN_SEMI01_DESCRIPTION": "Senapan pendek semiotomatis modern ini sangat andal dan, tidak seperti senapan aksi pompa,  senapan ini dapat ditembak pendek di bawah tekanan. Keheningan pagi adalah pilihan yang bagus untuk opsi keamanannya dan juga untuk berburu burung, kelinci, dan hewan kecil lainnya.",
  "WEAPON:SHOTGUN_SEMI02_ACTION": "Semi-otomatis",
  "WEAPON:SHOTGUN_SEMI02_DESCRIPTION": "V3 menggabungkan keandalan sistem yang tidak pernah gagal dan recoil super lembut ke dalam platform yang ramping dengan penanganan atletik dan kemampuan bidik yang telah membuat Remington otomatis menjadi ikon di lapangan. Dari magasin muatan target 2 ¾\" berbobot ringan hingga yang paling keras 3\" , ia memutar semuanya dengan konsistensi tanpa henti yang sama. Untuk daya tahan segala cuaca, V3 Waterfowl Pro memiliki badan senjata dan laras berlapis cerakot."
}
