{"ANIMAL:AGE":"Umur","ANIMAL:AGE_ADULT":"Dewasa","ANIMAL:AGE_MATURE":"Matang","ANIMAL:AGE_YOUNG":"Muda","ANIMAL:ALCES_AMERICANUS_DESCRIPTION":"Subspesies rusa besar Amerika terbesar kedua, anggota terbesar dari keluarga rusa. Rusa Barat memiliki jangkauan terbesar di antara semua subspesies Amerika Utara. Sebagian besar pejantan dewasa memiliki tanduk yang lebar dan berbentuk seperti telapak tangan (\"berbentuk tangan terbuka\"). Baik rusa jantan maupun betina memiliki dewlap, juga dikenal sebagai \"lonceng\", yang tumbuh di bawah rahang mereka. Pejantan muda sering kali memiliki lonceng terbesar, dan fungsi pastinya tetap menjadi misteri.","ANIMAL:ALCES_AMERICANUS_GIGAS_DESCRIPTION":"Subspesies rusa terbesar. Seperti semua subspesies rusa, rusa Alaska biasanya soliter tetapi terkadang membentuk kawanan kecil.","ANIMAL:ALCES_AMERICANUS_GIGAS_HEADING":"Rusa Besar Alaska","ANIMAL:ALCES_AMERICANUS_HEADING":"Rusa Barat","ANIMAL:ANAS_PLATYRHYNCHOS_DESCRIPTION":"Mallard adalah bebek yang suka mencoba-coba, makan terutama di permukaan daripada dengan menyelam, pada tanaman juga hewan kecil di kolam dangkal, rawa-rawa, danau, dan sungai.","ANIMAL:ANAS_PLATYRHYNCHOS_HEADING":"Bebek liar","ANIMAL:ANIMAL_HABITAT_PRIMARY":"Habitat Primer","ANIMAL:ANIMAL_HABITAT_SECONDARY":"Habitat Sekunder","ANIMAL:ANSER_ANSER_DESCRIPTION":"Angsa greylag adalah angsa besar berwarna abu-abu pucat dengan kaki merah muda dan paruh oranye. Suara panggilan terkekeh keras mirip dengan angsa domestik: \"Aahng-ung-ung\", diucapkan saat berada di darat atau saat terbang.","ANIMAL:ANSER_ANSER_HEADING":"Angsa greylag","ANIMAL:ANSER_ROSSII_DESCRIPTION":"Angsa Ross dapat dikenali dari bulunya yang putih seluruhnya dengan ujung sayap hitam dan kaki merah muda. Paruhnya merah muda gemuk dengan dasar biru-abu-abu. Pernah dianggap sangat langka, tetapi jumlahnya meningkat dalam beberapa dekade terakhir. Angsa Ross adalah angsa terkecil yang biasa ditemukan di Amerika Utara.","ANIMAL:ANSER_ROSSII_HEADING":"Angsa Ross","ANIMAL:AYTHYA_AFFINIS_DESCRIPTION":"Bebek ini adalah bebek kecil Amerika Utara yang suka menyelam dan bermigrasi ke selatan sejauh Amerika Tengah di musim dingin. Sehari-hari dikenal sebagai bluebill kecil atau broadbill karena paruh birunya yang khas.","ANIMAL:AYTHYA_AFFINIS_HEADING":"Bebek kecil Amerika","ANIMAL:BISON_BISON_ATHABASCAE_DESCRIPTION":"Yang lebih besar dari dua subspesies bison Amerika modern. Mereka memiliki tanduk melengkung yang mengarah ke atas dan rambut di dagu yang menyerupai janggut. Kepala dan bahu mereka besar dibandingkan dengan bagian belakangnya, dengan punuk yang menonjol terletak di depan kaki depan.","ANIMAL:BISON_BISON_ATHABASCAE_HEADING":"Bison hutan","ANIMAL:BLACK_WILDEBEEST_DESCRIPTION":"Salah satu dari dua spesies wildebeest yang berkerabat dekat, dicirikan oleh ekornya yang putih, panjang, seperti kuda. Berasal dari Afrika bagian selatan, mereka diburu hingga punah pada abad ke-19 dan kemudian diperkenalkan kembali dari spesimen penangkaran. Makanannya sebagian besar terdiri dari rumput. Wildebeest hitam juga banyak minum.","ANIMAL:BLACK_WILDEBEEST_HEADING":"Wildebeest hitam","ANIMAL:BLUE_WILDEBEEST_DESCRIPTION":"Salah satu dari dua spesies wildebeest yang berkerabat dekat, dicirikan oleh penampilannya yang berotot dan berat di bagian depan, dengan moncong yang kuat dan khas. Mereka diburu hingga punah di beberapa bagian Afrika selatan dan timur tetapi diperkenalkan kembali secara luas kemudian. Wildebeest biru adalah pelari cepat dan sangat waspada.","ANIMAL:BLUE_WILDEBEEST_HEADING":"Wildebeest biru","ANIMAL:CANIS_AUREUS_DESCRIPTION":"Jakal emas ada di Afrika Utara dan Timur, Eropa Tenggara, dan Asia Selatan sampai Burma. Jakal emas lebih menyukai padang rumput yang kering dan terbuka serta padang rumput yang pendek dan gersang.","ANIMAL:CANIS_AUREUS_HEADING":"Jakal emas","ANIMAL:CANIS_LUPUS_DESCRIPTION":"Serigala abu-abu, anggota liar terbesar dari keluarga anjing, mendiami wilayah yang luas di belahan bumi utara. Serigala dijinakkan beberapa ribu tahun yang lalu, dan pembiakan selektif menghasilkan anjing. Serigala abu-abu biasanya hidup dalam kelompok enam sampai sepuluh, tetapi ukuran kelompok bisa mencapai dua lusin individu. Kawanan pada dasarnya adalah kelompok keluarga yang terdiri dari pasangan dewasa dan keturunannya dari berbagai usia. Kemampuan serigala untuk membentuk ikatan sosial yang kuat satu sama lain adalah yang memungkinkan terbentuknya kawanan serigala.","ANIMAL:CANIS_LUPUS_HEADING":"Serigala abu-abu","ANIMAL:CAPE_BUFFALO_DESCRIPTION":"Dianggap sebagai salah satu hewan paling berbahaya di Afrika, ciri paling khas dari spesies yang kuat ini adalah tanduknya. Mereka memiliki basis yang menyatu, membentuk pelindung tulang yang terus menerus di bagian atas kepala. Kerbau ini adalah yang paling gelap di benua Afrika.","ANIMAL:CAPE_BUFFALO_HEADING":"Kerbau tanjung","ANIMAL:CAPREOLUS_CAPREOLUS_DESCRIPTION":"Rusa roe kecil, kemerahan, dan coklat keabu-abuan, hampir tidak berekor, dan beradaptasi dengan baik di lingkungan dingin. Dalam kondisi yang baik, tanduk tangguh rusa jantan akan membesar di pangkalnya, dengan dua, tiga, dan bahkan empat titik.","ANIMAL:CAPREOLUS_CAPREOLUS_HEADING":"Rusa roe","ANIMAL:CERVUS_CANADENSIS_DESCRIPTION":"Salah satu dari empat subspesies rusa elk asli Amerika Utara yang masih hidup, rusa elk Pegunungan Rocky memiliki jangkauan terluas dari semuanya. Dalam beberapa dekade terakhir, telah diperkenalkan kembali di seluruh Amerika Serikat, Kanada, dan bahkan dibawa ke Selandia Baru. Rusa elk ini memiliki mantel kuning-cokelat hingga oranye-cokelat yang lebih terang berbeda dengan rambut cokelat tua di kepala mereka. Mereka juga disebut wapiti, dari bahasa penduduk asli Amerika yang berarti \"rusa berwarna terang.\"","ANIMAL:CERVUS_CANADENSIS_HEADING":"Rusa Elk Pegunungan Rocky","ANIMAL:CERVUS_CANADENSIS_ROOSEVELTI_DESCRIPTION":"Merupakan yang terbesar dari empat subspesies rusa elk yang masih hidup. Mamalog C. Hart Merriam menamai spesies tersebut setelah temannya yaitu Theodore Roosevel menjadi Presiden ke-26 Amerika Serikat.","ANIMAL:CERVUS_CANADENSIS_ROOSEVELTI_HEADING":"Elk Roosevelt","ANIMAL:CERVUS_ELAPHUS_DESCRIPTION":"Rusa merah adalah salah satu spesies rusa terbesar. Rusa merah jantan disebut stag atau hart, dan rusa merah betina disebut hind. Rusa merah jantan memiliki tanduk yang panjang dan bercabang teratur dengan total 10 atau lebih. Bulunya berwarna cokelat kemerahan, gelap sampai cokelat keabu-abuan.","ANIMAL:CERVUS_ELAPHUS_HEADING":"Rusa merah","ANIMAL:COMMON_WARTHOG_DESCRIPTION":"Satu-satunya spesies babi yang beradaptasi dengan sabana kering, babi berkutil adalah penggali yang kuat, sering menempati liang hewan lain yang ditinggalkan. Mereka juga merupakan pelari yang relatif cepat yang dapat segera melarikan diri setiap kali merasakan bahaya.","ANIMAL:COMMON_WARTHOG_HEADING":"Babi berkutil biasa","ANIMAL:DAMA_DAMA_DESCRIPTION":"Rusa bera adalah rusa elegan berukuran sedang, dengan mantel yang biasanya berbintik. Rusa bera jantan memiliki tanduk berbentuk telapak tangan terbuka yang lebar.","ANIMAL:DAMA_DAMA_HEADING":"Rusa bera","ANIMAL:EGYPTIAN_GOOSE_DESCRIPTION":"Burung suci di Mesir Kuno, spesies ini berkembang biak secara luas di Afrika, kecuali gurun dan hutan lebat. Diyakini paling dekat hubungannya dengan shelduck, tetapi ia berenang dengan baik dan terlihat berat saat terbang, lebih mirip angsa daripada bebek, seperti namanya dalam bahasa Inggris.","ANIMAL:EGYPTIAN_GOOSE_HEADING":"Angsa Mesir","ANIMAL:EUROPEAN_RABBIT_DESCRIPTION":"Spesies yang mudah bergaul dan invasif yang hidup dalam kelompok hierarki stabil yang berpusat di sekitar betina yang berbagi akses ke satu atau beberapa sistem liang (warren). Kelinci Eropa lebih kecil dari terwelu Eropa, dengan kaki yang lebih pendek secara proporsional dan tidak ada bantalan telinga berwarna hitam. Meskipun kelinci adalah hewan herbivora, kelinci mungkin memakan siput dari waktu ke waktu.","ANIMAL:EUROPEAN_RABBIT_HEADING":"Kelinci Eropa","ANIMAL:FERAL_GOAT_DESCRIPTION":"Seekor kambing peliharaan yang telah berkembang biak di alam liar. Spesies invasif yang menyebabkan kerusakan jangka panjang terhadap vegetasi lokal dan populasi kambing liar.","ANIMAL:FERAL_GOAT_HEADING":"Kambing feral","ANIMAL:FERAL_PIG_DESCRIPTION":"Seekor babi peliharaan yang telah berkembang biak di alam liar. Kadang-kadang kawin silang dengan babi hutan.","ANIMAL:FERAL_PIG_HEADING":"Babi feral","ANIMAL:GEMSBOK_DESCRIPTION":"Berasal dari daerah gersang di Afrika bagian selatan, gemsbok banyak diburu karena tanduknya yang spektakuler. Nama spesies ini berasal dari bahasa Afrikaans, berasal dari bahasa Belanda dengan ejaan yang sama, yang berarti \"chamois jantan.\"","ANIMAL:GENDER":"Jenis Kelamin","ANIMAL:GENDER_FEMALE":"Betina","ANIMAL:GENDER_MALE":"Jantan","ANIMAL:GREATER_KUDU_DESCRIPTION":"Salah satu spesies antelop terbesar, kudu besar memiliki tubuh yang sempit dengan kaki yang panjang. Ini tersebar luas di Afrika selatan dan timur, menjadikannya salah satu hewan paling ikonik di wilayah tersebut.","ANIMAL:GREATER_KUDU_HEADING":"Kudu besar","ANIMAL:HELMETED_GUINEAFOWL_DESCRIPTION":"Seekor burung dengan tubuh bulat dan kepala kecil tanpa bulu. Makanan mereka terdiri dari berbagai makanan hewani dan nabati. Ayam guinea berhelm juga sering dijinakkan.","ANIMAL:HELMETED_GUINEAFOWL_HEADING":"Ayam guinea berhelm","ANIMAL:HIMALAYAN_TAHR_DESCRIPTION":"Seekor kambing liar besar asli Himalaya dengan bulu lebat yang mencolok. Menghabiskan sebagian besar waktunya untuk merumput atau mencari dedaunan dan buah-buahan. Mahir bergerak bolak-balik antara daerah berbatu yang lebih tinggi dan lebih rendah.","ANIMAL:HIMALAYAN_TAHR_HEADING":"Tahr Himalaya","ANIMAL:HONEY_BADGER_DESCRIPTION":"Terkenal karena kekuatan, keganasan, dan ketangguhannya, badger madu sebenarnya memiliki lebih banyak kesamaan anatomi dengan musang. Hewan ini dikenal dapat menyerang hampir semua spesies lain ketika tidak bisa melarikan diri, bahkan memukul mundur predator yang jauh lebih besar seperti singa dan hiena.","ANIMAL:HONEY_BADGER_HEADING":"Badger madu","ANIMAL:LEPUS_AMERICANUS_DESCRIPTION":"Terwelu sepatu salju, juga disebut terwelu yang bervariasi, adalah spesies kelinci yang ditemukan di Amerika Utara. Dinamai \"sepatu salju\" karena ukuran kaki belakangnya yang besar, yang mencegahnya tenggelam ke dalam salju saat melompat dan berjalan. Ada bulu di telapak kakinya untuk melindunginya dari suhu beku. Hewan-hewan ini gesit dan cepat, karena terwelu ini adalah target populer bagi banyak pemangsa.","ANIMAL:LEPUS_AMERICANUS_HEADING":"Terwelu sepatu salju","ANIMAL:LEPUS_EUROPAEUS_DESCRIPTION":"Terwelu Eropa, juga dikenal sebagai terwelu cokelat, adalah spesies terwelu asli Eropa dan sebagian Asia. Ini adalah salah satu spesies terwelu terbesar dan beradaptasi dengan daerah terbuka beriklim sedang. Terwelu adalah herbivora dan memakan terutama rumput dan semak rempah, lengkap dengan ranting, kuncup, kulit kayu, dan tanaman ladang.","ANIMAL:LEPUS_EUROPAEUS_HEADING":"Terwelu Eropa","ANIMAL:LION_DESCRIPTION":"Salah satu hewan yang paling dikenal luas dan salah satu kucing terbesar, singa adalah predator puncak dan spesies kunci yang mendominasi lanskap sabana.","ANIMAL:LION_HEADING":"Singa","ANIMAL:MELANITTA_PERSPICILLATA_DESCRIPTION":"Bebek laut besar asli Amerika Utara. Surf scoter mudah dibedakan dari scoter lain dengan bercak putih di kepala jantan dewasa dan pola paruhnya yang unik.","ANIMAL:MELES_MELES_DESCRIPTION":"Badger Eropa adalah hewan hitam, putih, cokelat dan abu-abu yang kuat dengan kepala kecil, tubuh kekar, mata hitam kecil, dan ekor pendek.","ANIMAL:MELES_MELES_HEADING":"Badger Eurasia","ANIMAL:NEED_ZONE_DRINKING":"Minum","ANIMAL:NEED_ZONE_DRINKING_01":"Zona minum","ANIMAL:NEED_ZONE_EATING":"Makan","ANIMAL:NEED_ZONE_EATING_01":"Zona makan","ANIMAL:NEED_ZONE_RESTING":"Istirahat","ANIMAL:NEED_ZONE_RESTING_01":"Zona istirahat","ANIMAL:ODOCOILEUS_HEMIONUS_DESCRIPTION":"Rusa ini dinamai dari telinga besarnya yang dapat digerakkan secara mandiri, seperti keledai sehingga rusa ini dapat mengamati sekeliling untuk suara-suara yang berpotensi bahaya. Orang sering bingung antara rusa bagal dan rusa rekor putih tetapi bokong rusa bagal usia matang lebih tinggi dan lebih lebar daripada bokong rusa ekor putih. Tanduknya bercabang dua selama pertumbuhan dan membelah lagi untuk membuat lebih banyak cabang (poin).","ANIMAL:ODOCOILEUS_HEMIONUS_HEADING":"Rusa Bagal","ANIMAL:ODOCOILEUS_HEMIONUS_SITKENSIS_DESCRIPTION":"Dianggap sebagai subspesies rusa bagal di Amerika Barat. Berukuran lebih kecil, lebih kekar, dan memiliki wajah yang lebih pendek daripada anggota kelompok ekor hitam lainnya.","ANIMAL:ODOCOILEUS_HEMIONUS_SITKENSIS_HEADING":"Rusa Sitka","ANIMAL:ODOCOILEUS_VIRGINIANUS_DESCRIPTION":"Rusa bisa dikenali dari ciri khasnya yang berwarna putih pada bagian bawah hingga ekornya. Ekornya terangkat ketika sadar bahwa ia telah mendeteksi predator. Rusa jantan memiliki susunan tanduk yang khas atau tidak biasa. Tanduk khas simetris dengan titik tumbuh lurus ke atas dari garis utama. Tanduk atipikal tidak simetris dan titik-titiknya dapat menonjol pada sudut mana pun dari garis utama.","ANIMAL:ODOCOILEUS_VIRGINIANUS_HEADING":"Rusa Ekor Putih","ANIMAL:OREAMNOS_AMERICANUS_DESCRIPTION":"Kambing gunung memiliki kuku yang terbelah dengan dua jari kaki yang melebar untuk meningkatkan keseimbangan. Kambing gunung juga memiliki janggut khas dan mantel putih panjang yang hangat untuk melindunginya dari suhu dingin dan kuatnya angin gunung.","ANIMAL:OREAMNOS_AMERICANUS_HEADING":"Kambing gunung","ANIMAL:OVIS_CANADENSIS_DESCRIPTION":"Domba bertanduk besar jantan, yang disebut ram, terkenal dengan tanduknya yang besar dan melengkung. Domba betina disebut domba ewe, memiliki tanduk juga, tetapi tanduknya lebih pendek dan kurang melengkung.","ANIMAL:OVIS_CANADENSIS_HEADING":"Domba tanduk besar","ANIMAL:OVIS_MUSIMON_DESCRIPTION":"Ini adalah subspesies liar dari domba domestik. Awalnya hanya ditemukan di pulau-pulau Mediterania Korsika dan Sardinia, tetapi sejak itu telah diperkenalkan ke banyak wilayah lain di Eropa.","ANIMAL:OVIS_MUSIMON_HEADING":"Domba mouflon","ANIMAL:PHASIANUS_COLCHICUS_DESCRIPTION":"Burung buruan yang terkenal, burung pegar biasa adalah salah satu yang paling diburu di dunia: Burung ini telah diperkenalkan ke banyak wilayah untuk tujuan perburuan dan juga umum di peternakan hewan tempat pembiakannya secara komersial. Burung pegar berciri dimorfisme seksual yang kuat, pejantan sangat meriah dengan warna-warna cerah dan perhiasan seperti pial.","ANIMAL:PHASIANUS_COLCHICUS_HEADING":"Burung pegar","ANIMAL:PHASIANUS_COLCHICUS_LATIN":"Phasianus colchicus","ANIMAL:RANGIFER_TARANDUS_GROENLANDICUS_DESCRIPTION":"Karibu tanah tandus adalah karibu berukuran sedang. Mereka memiliki kaki panjang dengan kuku besar, lebar, dan bermata tajam. Kuku mereka membantu mereka menggali kawah melalui es dan salju untuk mencari makan selama bulan-bulan musim dingin dan memberikan dukungan dan daya tarik yang baik saat bepergian di atas salju, es, atau rawa danau.","ANIMAL:RANGIFER_TARANDUS_GROENLANDICUS_HEADING":"Karibu Tanah Tandus","ANIMAL:RED_STAG_DESCRIPTION":"Spesies rusa yang paling tersebar luas di Taman Matariki. Tanduknya merupakan trofi yang besar dan sangat berharga. Karena lonjakan populasi yang sangat besar, permintaan pemusnahan sering dikeluarkan, dan para pemburu di masa lalu bahkan menggunakan helikopter.","ANIMAL:RED_STAG_HEADING":"Rusa merah (Selandia Baru)","ANIMAL:RUPICAPRA_RUPICAPRA_DESCRIPTION":"Kambing chamois adalah spesies kijang kambing asli pegunungan di Eropa. Kedua jenis kelamin memiliki tanduk vertikal dengan kaitan tajam ke belakang di ujungnya.","ANIMAL:RUPICAPRA_RUPICAPRA_HEADING":"Kambing chamois","ANIMAL:SAMBAR_DEER_DESCRIPTION":"Rusa asli India dan Asia Tenggara. Sambar merupakan hewan nokturnal yang beristirahat di bawah naungan hutan lebat pada siang hari.","ANIMAL:SAMBAR_DEER_HEADING":"Rusa sambar","ANIMAL:SIKA_DEER_DESCRIPTION":"Seekor rusa asli Asia Timur. Tanduknya terbuat dari tulang, rontok setiap tahun lalu tumbuh kembali. Nama spesies ini berasal dari kata dalam bahasa Jepang untuk \"rusa,\" dan bagian terakhir dari nama Latinnya secara harfiah berarti \"Jepang.\"","ANIMAL:SIKA_DEER_HEADING":"Rusa sika","ANIMAL:SPOTTED_HYENA_DESCRIPTION":"Spesies ini memiliki ukuran kelompok terbesar dan perilaku sosial paling kompleks di antara karnivora, terkadang menyerupai primata. Dinamika kelompok didasarkan pada persaingan bukan kerja sama.","ANIMAL:SPOTTED_HYENA_HEADING":"Hiena tutul","ANIMAL:SPRINGBOK_DESCRIPTION":"Antelop ramping dengan kaki dan leher panjang. Springbok menghuni daerah kering Afrika selatan dan barat daya. Ia dapat hidup tanpa air minum selama bertahun-tahun, memenuhi kebutuhannya dengan memakan tumbuh-tumbuhan yang segar.","ANIMAL:SUS_SCROFA_DESCRIPTION":"Kepala besar, moncong panjang sempit dan telinga kecil. Mantel kasar, dengan surai bulu dari leher ke tengah punggung.","ANIMAL:SUS_SCROFA_HEADING":"Babi hutan liar","ANIMAL:TAXIDEA_TAXUS_DESCRIPTION":"Kokoh dengan kaki pendek, ekor pendek, dan tubuh rata. Wajahnya segitiga—ideal untuk menggali dan “masuk” ke dalam ruang sempit—berwarna gelap, dengan garis-garis putih di bawah hidung dan di atas mata.","ANIMAL:TAXIDEA_TAXUS_HEADING":"Badger Amerika","ANIMAL:URSUS_AMERICANUS_DESCRIPTION":"Beruang hitam, juga disebut beruang Amerika, adalah beruang yang paling umum ditemukan di hutan Amerika Utara, termasuk bagian dari Meksiko. Beruang hitam jantan bisa sampai 70 persen lebih berat daripada betina. Kepalanya kecil tetapi ditopang oleh leher yang kuat. Telinganya kecil dan bulat. Cakar melengkung tidak dapat ditarik, dan tidak seperti kucing dan anjing, beruang berjalan dengan telapak kakinya.","ANIMAL:URSUS_AMERICANUS_HEADING":"Beruang hitam Amerika","ANIMAL:URSUS_ARCTOS_DESCRIPTION":"Beruang cokelat dewasa adalah predator puncak yang kuat, tetapi sebagian besar makanannya terdiri dari kacang-kacangan, beri, buah, daun, dan akar. Beruang juga memakan hewan lain, dari tikus sampai rusa.","ANIMAL:URSUS_ARCTOS_HEADING":"Beruang cokelat","ANIMAL:URSUS_ARCTOS_MIDDENDORFFI_DESCRIPTION":"Subspesies atau populasi beruang cokelat terbesar yang diakui, dan salah satu dari dua beruang terbesar yang hidup saat ini. Meskipun memiliki variasi ukuran yang besar, pola makan dan gaya hidup beruang Kodiak tidak jauh berbeda dengan beruang coklat lainnya.","ANIMAL:URSUS_ARCTOS_MIDDENDORFFI_HEADING":"Beruang Kodiak","ANIMAL:VULPES_VULPES_DESCRIPTION":"Rubah merah adalah predator terkenal yang dikenal karena kelicikan dan kecerdasannya. Mereka adalah pemburu soliter yang memakan hewan pengerat, kelinci, burung, dan hewan buruan kecil lainnya—tetapi makanan bisa sefleksibel habitat rumah rubah merah. Bulunya berwarna indah dari nuansa merah tua, putih, dan arang gelap.","ANIMAL:VULPES_VULPES_HEADING":"Rubah merah","POI:AFRICA_AREA_DESERT_NORTH":"Tandus membara","POI:AFRICA_AREA_DESERT_SOUTH":"Bukit pasir gelisah","POI:AFRICA_AREA_GRASSLANDS_NORTHWEST":"Danau Huisie","POI:AFRICA_AREA_GRASSLANDS_SOUTH":"Padang rumput Stroomop","POI:AFRICA_AREA_HIGHLANDS_NORTH":"Puncak Ongewoon","POI:AFRICA_AREA_HIGHLANDS_SOUTH":"Bentangan Kerbau","POI:AFRICA_AREA_SAVANNA_CENTER":"Dataran berbisik","POI:AFRICA_AREA_SAVANNA_NORTHEAST":"Sabana suram","POI:AFRICA_AREA_SAVANNA_NORTHWEST_PRIVATE":"Suaka meriah","POI:AFRICA_HABITAT_DESERT":"Sabana gersang dan gurun","POI:AFRICA_HABITAT_GRASSLANDS":"Padang rumput dan hutan","POI:AFRICA_HABITAT_HIGHLANDS":"Dataran Tinggi","POI:AFRICA_HABITAT_SAVANNA":"Sabana","POI:ALASKA_AREA_01":"Padang Rumput Belimbing","POI:ALASKA_AREA_02":"Dataran Shalaska","POI:ALASKA_AREA_04":"Ladang Myosot","POI:ALASKA_AREA_05":"Padang Rumput Rustowik","POI:ALASKA_AREA_06":"Rentang Plymbolt","POI:ALASKA_AREA_07":"Puncak Greyling","POI:ALASKA_AREA_08":"Bukit Katuk","POI:ALASKA_AREA_09":"Ujung Hidung Panjang","POI:ALASKA_AREA_10":"Dataran Tinggi Tanduk","POI:ALASKA_AREA_11":"Point Writer","POI:ALASKA_AREA_12":"Puncak Longing","POI:ALASKA_AREA_14":"Gn. Brenton","POI:ALASKA_AREA_15":"Pegunungan De Wright","POI:ALASKA_AREA_16":"Hutan Hujan Aivuk","POI:ALASKA_AREA_17":"Hutan Hujan Warwick","POI:ALASKA_AREA_18":"Cagar Hutan Awan St. Leno","POI:ALASKA_AREA_19":"Hutan Hujan Beriklim Tolware","POI:ALASKA_AREA_20":"Hutan Walleye","POI:ALASKA_HABITAT_01":"Hutan Hujan","POI:IDAHO_AREA_01":"Bubungan Pemakan Domba","POI:IDAHO_AREA_02":"Setan Jantan","POI:IDAHO_AREA_03":"Setan Betina","POI:IDAHO_AREA_04":"Hutan Cascade","POI:IDAHO_AREA_05":"Mata Air Duri","POI:IDAHO_AREA_06":"Perkebunan Pinus Putih","POI:IDAHO_AREA_08":"Pantai Kaniksu","POI:IDAHO_AREA_09":"Reservoir Air Terjun","POI:IDAHO_AREA_10":"Pemecah Gelombang","POI:IDAHO_AREA_11":"Hutan Kapas","POI:IDAHO_AREA_12":"Mulut Sungai","POI:IDAHO_AREA_13":"Cakar Kecil","POI:IDAHO_AREA_14":"Lapangan Rubah Hitam","POI:IDAHO_AREA_16":"Pengeboran Berlian","POI:IDAHO_HABITAT_01":"Rawa","POI:IDAHO_HABITAT_02":"Padang rumput","POI:IDAHO_HABITAT_03":"Hutan dataran rendah","POI:IDAHO_HABITAT_04":"Hutan dataran tinggi","POI:IDAHO_HABITAT_05":"Pegunungan","POI:MAP_NAME_AFRICA":"Dataran Tikamoon","POI:MAP_NAME_ALASKA":"Pantai Aurora","POI:MAP_NAME_IDAHO":"Lembah Nez Perce","POI:MAP_NAME_NEW_ZEALAND":"Taman Matariki","POI:NEW_ZEALAND_AREA_GRASSLANDS_NORTH":"Padang rumput Aroha","POI:NEW_ZEALAND_AREA_GRASSLANDS_SOUTH":"Danau Rakiraki","POI:NEW_ZEALAND_AREA_HIGHLANDS_NORTH":"Bukit Mana nui","POI:NEW_ZEALAND_AREA_HIGHLANDS_SOUTH":"Bukit Okiokinga","POI:NEW_ZEALAND_AREA_LOWLANDFOREST_EAST_PRIVATE":"Hutan Awa iti","POI:NEW_ZEALAND_AREA_LOWLANDFOREST_WEST":"Hutan Roto hoari","POI:NEW_ZEALAND_AREA_MOUNTAINS_NORTH":"Puia Moe Rise","POI:NEW_ZEALAND_AREA_MOUNTAINS_SOUTH_PRIVATE":"Puncak Awa nui","POI:NEW_ZEALAND_HABITAT_GRASSLANDS":"Padang rumput","POI:NEW_ZEALAND_HABITAT_HIGHLANDS":"Dataran tinggi","POI:NEW_ZEALAND_HABITAT_LOWLANDFOREST":"Hutan dataran rendah","POI:NEW_ZEALAND_HABITAT_MOUNTAINS":"Pegunungan","POI:TRANSYLVANIA_AREA_02":"Padang Rumput Fluture","POI:TRANSYLVANIA_AREA_03":"Dataran Corb Mai Mare","POI:TRANSYLVANIA_AREA_05":"Selokan Albe","POI:TRANSYLVANIA_AREA_06":"Dataran Liniştit","POI:TRANSYLVANIA_AREA_09":"Bukit Lempeș","POI:TRANSYLVANIA_AREA_10":"Ladang Lalele","POI:TRANSYLVANIA_AREA_12":"Hutan Aurora","POI:TRANSYLVANIA_AREA_13":"Gunung Regina","POI:TRANSYLVANIA_AREA_15":"Puncak Dor","POI:TRANSYLVANIA_AREA_16":"Bentangan Adânc","POI:TRANSYLVANIA_HABITAT_01":"Dataran banjir","POI:TRANSYLVANIA_HABITAT_02":"Padang rumput","POI:TRANSYLVANIA_HABITAT_03":"Hutan dataran rendah","POI:TRANSYLVANIA_HABITAT_04":"Hutan dataran tinggi","POI:TRANSYLVANIA_HABITAT_05":"Pegunungan","UI:ALL":"Semua","UI:APPLY":"Terapkan","UI:CLEAR":"Hapus","UI:CONFIRM":"Konfirmasi","UI:CUSTOM":"Khusus","UI:DESCRIPTION":"Deskripsi","UI:ENCYCLOPEDIA":"Ensiklopedia","UI:GAME_TITLE":"Cara Pemburu","UI:GENERAL":"Umum","UI:HL_COLOR":"Warna Sorotan","UI:LANGUAGE":"Bahasa","UI:LANGUAGE_DE_DE":"Belanda","UI:LANGUAGE_EN_US":"Inggris","UI:LANGUAGE_ES_ES":"Spanyol","UI:LANGUAGE_FR_FR":"Prancis","UI:LANGUAGE_ID_ID":"Bahasa Indonesia","UI:LANGUAGE_IT_IT":"Italia","UI:LIFE_CYCLE":"Siklus Hidup","UI:MAP":"Peta","UI:MARKER_CAMPSITE":"Perkemahan","UI:MARKER_ECHO":"Gema","UI:MARKER_EXPLORATION":"Penanda Eksplorasi","UI:MARKER_FLOWER":"Bunga","UI:MARKER_HUNTING_STAND":"Panggung berburu","UI:MARKER_LABELS":"Label","UI:MARKER_PARKING":"Tempat parkir","UI:MARKER_PHOTO":"Foto","UI:MARKER_STAMP":"Prangko","UI:MARKER_SWING":"Ayunan","UI:MARKER_TRACKING":"Melacak Penanda","UI:MARKER_VIEW":"Lihat","UI:MARKERS":"Tanda","UI:OK":"Oke","UI:OPEN":"Buka","UI:OPTIMAL_ENERGY":"Rekomendasi energi tembak","UI:OTHER":"Lainnya","UI:SECTION_ANIMALS":"Hewan","UI:SECTION_FIREARMS":"Senjata Api","UI:SETTINGS":"Pengaturan","UI:TIER":"Tingkat","UI:TIER_1":"Tingkat 1","UI:TIER_2":"Tingkat 2","UI:TIER_3":"Tingkat 3","UI:TIER_4":"Tingkat 4","UI:TIER_5":"Tingkat 5","UI:TIER_6":"Tingkat 6","UI:TOGGLE_FILTERS":"Beralih filter","UI:TROPHY_RATING":"Peringkat Trofi","WEAPON:ACTION":"Tindakan","WEAPON:BOW_01_DESCRIPTION":"Sangat ringan, senyap, cepat, dan tepat, Vortex Lock-on adalah busur yang dibuat untuk pemburu yang tidak menoleransi kompromi. Sangat bagus untuk digunakan pada jarak yang lebih pendek dan lebih jauh.","WEAPON:BOW_02_DESCRIPTION":"Ferran Wonder adalah pilihan hemat yang bagus. Ringan dan presisi, ia memiliki semua yang diperlukan dalam busur berburu.","WEAPON:BOW_03_DESCRIPTION":"Sangat ringan, senyap, cepat, dan akurat, Vortex Switch adalah variasi warna dari Vortex Lock-on bagi mereka yang lebih suka memotret dengan lebih gaya.","WEAPON:BOW_04_DESCRIPTION":"GAVI Wonder adalah pilihan hemat bagus lainnya. Ringan dan presisi, ia memiliki semua yang diperlukan dalam busur berburu, tetapi dengan hasil akhir yang lebih spektakuler.","WEAPON:CALIBER":"Kaliber","WEAPON:CROSSBOW_01_ACTION":"Katrol","WEAPON:CROSSBOW_01_CALIBER":"Baut","WEAPON:CROSSBOW_01_DESCRIPTION":"Sempurna untuk pendekatan menyamar, Snow Yeti adalah senjata klasik pilihan untuk pemburu berpengalaman. Dengan platformnya yang ringan namun kuat, akurasi jarak jauh yang tinggi, dan penetrasi yang menusuk tulang, senjata ini memastikan keberhasilan di lapangan.","WEAPON:CROSSBOW_02_ACTION":"Reflek","WEAPON:CROSSBOW_02_CALIBER":"Baut","WEAPON:CROSSBOW_02_DESCRIPTION":"Busur silang unik ini memungkinkan Anda untuk menembak dua baut berturut-turut, memaksimalkan jangkauan efektif. Dilengkapi dengan mekanisme keamanan terbaru, seimbang dan ringan, senjata ini meningkatkan kepercayaan diri pemakainya.","WEAPON:CROSSBOW_03_ACTION":"Katrol","WEAPON:CROSSBOW_03_CALIBER":"Baut","WEAPON:CROSSBOW_03_DESCRIPTION":"Desainnya yang ringkas dan gesit menjadikannya busur silang pilihan bagi pemburu yang tahu apa yang mereka lakukan. Apa pun agar mangsa tidak mati di jejaknya ada di sini, termasuk bobot yang ringan, kecepatan tinggi, keseimbangan ergonomis, dan tampilan penyamaran.","WEAPON:CROSSBOW_04_ACTION":"Recurve","WEAPON:CROSSBOW_04_CALIBER":"Baut","WEAPON:CROSSBOW_04_DESCRIPTION":"Dengan akurasi yang ekstrem, busur silang ini cocok dengan senapan terbaik dalam hal presisi. Dikombinasikan dengan kecepatan sangat tinggi dan desain ergonomis, target jarak jauh pun bukan masalah lagi.","WEAPON:RIFLE_BOLT_01_ACTION":"Baut","WEAPON:RIFLE_BOLT_01_DESCRIPTION":"Remington 783 adalah senapan berburu aksi baut sipil yang dibuat untuk pasar anggaran terbatas. Akurasi tertinggi dengan harga terjangkau membuatnya sangat populer di kalangan pemburu pemula. Ruang laras di .243 Win, ini adalah pilihan bagus untuk berburu rusa dengan percaya diri hingga 250 meter.","WEAPON:RIFLE_BOLT_02_ACTION":"Baut","WEAPON:RIFLE_BOLT_02_DESCRIPTION":"Pro Hunter II adalah iterasi terbaru dari seri Pro Hunter dari pabrikan legendaris Steyr Arms. Laras pada Pro Hunter II adalah laras tempa palu dingin yang telah diulir pada 1/2x28 dan menampilkan lapisan Black Mannox yang sangat tahan lama. Selain itu, magasin kotak yang dapat dilepas, stok kayu laminasi Boyds, dan finishing Mossy Oak Elements Terra Gila adalah fitur standar dari senapan ini.","WEAPON:RIFLE_BOLT_04_ACTION":"Engsel","WEAPON:RIFLE_BOLT_04_CALIBER":".243 Win","WEAPON:RIFLE_BOLT_04_DESCRIPTION":"Reputasi Steyr untuk akurasi dan daya tahan legendaris telah mempertahankannya dalam bisnis selama lebih dari seratus tahun. Senapan Aksi Baut Pro Hunter menampilkan laras tempa palu dingin terbaik yang dipadukan dengan aksi silinder ultra-kaku. Senapan ini adalah yang pertama dalam keluarga besar senapan aksi baut yang akurat, andal, dan tahan lama.","WEAPON:RIFLE_BOLT_05_ACTION":"Baut","WEAPON:RIFLE_BOLT_05_DESCRIPTION":"Steyr Scout menawarkan bukti hidup dari pepatah \"Seorang pria hanya membutuhkan satu senapan\". Dengan panjang keseluruhan yang pendek, hanya 1 meter, bobot ringan 3 kg, bipod terintegrasi yang dapat dilipat, magasin cadangan terintegrasi, dan fitur unik lainnya, Scout adalah alat yang sangat serbaguna untuk berbagai aplikasi mulai dari berpatroli di peternakan, berburu di hampir semua lingkungan atau latihan target di lapangan tembak.","WEAPON:RIFLE_BOLT_06_02_ACTION":"Baut","WEAPON:RIFLE_BOLT_06_02_DESCRIPTION":"Senjata yang seluruhnya terbuat dari baja dibuat sesuai dengan standar militer untuk ketangguhan tertinggi. Konstruksi \"monobloc\" baru—laras dan wadahnya dibuat dari satu potongan utuh untuk akurasi yang tiada duanya. Stok ergonomis terbaik dengan banyak opsi penyesuaian inovatif. Edisi terbatas ini menggunakan baja ARMAD bermutu tinggi dan memiliki finishing hijau-cokelat.","WEAPON:RIFLE_BOLT_06_02_HEADING":"Steyr Monobloc ARMAD Hijau-Cokelat","WEAPON:RIFLE_BOLT_06_ACTION":"Baut","WEAPON:RIFLE_BOLT_06_DESCRIPTION":"Senjata api dari baja yang dibuat sesuai dengan standar militer untuk ketangguhan tertinggi. Konstruksi \"monoblok\" baru – laras dan rumahannya dibuat dari satu bagian untuk akurasi yang tak terkalahkan. Stok ergonomis top dengan banyak pilihan inovatif untuk penyesuaian.","WEAPON:RIFLE_BOLT_07_ACTION":"Baut","WEAPON:RIFLE_BOLT_07_DESCRIPTION":"Steyr SM12® menawarkan desain yang ergonomis dan elegan dengan kotak-kotak sisik ikan dan bagian popor Bavaria dengan nyala api ganda, sementara sistem Hand Cocking System (HCS™) mudah dioperasikan dan fitur Steyr unik lainnya memberikan akurasi, daya tahan, dan fungsi yang telah terbukti.","WEAPON:RIFLE_BOLT_08_ACTION":"Baut","WEAPON:RIFLE_BOLT_08_DESCRIPTION":"Interior laras kecil Steyr yang baru mengikuti kualitas pembuatan yang sangat baik dari \"kakak perempuannya\" dan menetapkan standar yang benar-benar baru di sektor senapan rimfire. NRA Pemburu Amerika mengonfirmasi hal ini Desember 2018 dengan mengumumkan STEYR MANNLICHER ZEPHYR II sebagai Senapan Tahun 2019.","WEAPON:RIFLE_BOLT_09_ACTION":"Baut","WEAPON:RIFLE_BOLT_09_DESCRIPTION":"Steyr Carbon CL II menggabungkan akurasi senapan Steyr dengan popor serat karbon ekstra-ringan baru. Dirancang oleh FBT, popor baru tidak hanya menawan dengan bobotnya yang ringan dan stabilitas tinggi, tetapi juga serat karbon yang \"tenang\" dengan karakteristik akustik yang sama dengan popor kayu.","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_ACTION":"Baut","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_DESCRIPTION":"Keandalan tinggi, presisi maksimum, kemudahan penggunaan, Steyr Mannlicher CL II adalah salah satu pilihan terbaik saat menghadapi buruan terbesar dan paling berbahaya.","WEAPON:RIFLE_BOLT_11_ACTION":"Baut","WEAPON:RIFLE_BOLT_11_ALPHA_01_ACTION":"Baut","WEAPON:RIFLE_BOLT_11_ALPHA_01_DESCRIPTION":"Rakitan pin penembakan takedown tanpa alat, penerima bundar, laras 5R bergalur, moncong berulir, lugs recoil darat presisi, pemicu lurus Elite Hunter Timney, popor serat karbon komposit AG, dan serangkaian fitur khusus lainnya yang akan memaksimalkan kinerja amunisi masa kini.","WEAPON:RIFLE_BOLT_11_DESCRIPTION":"Senapan Aksi Baut Jarak Jauh Remington® Model 700® disempurnakan untuk mencapai target pada jarak yang meluas ke cakrawala. Inti dari senapan jarak jauh khusus ini adalah aksi Model 700 yang terkenal yang telah terbukti keandalan dan akurasi presisinya dalam pertempuran dengan senapan penembak jitu M24 Angkatan Darat AS.","WEAPON:RIFLE_BOLT_11_HEADING":"Remington 700 Jarak Jauh","WEAPON:RIFLE_BOLT_11_SPS_01_ACTION":"Baut","WEAPON:RIFLE_BOLT_11_SPS_01_DESCRIPTION":"Popor sintetis yang ditingkatkan dan dirancang secara ergonomis, laras dan penerima baja karbon dibor dan ditempel untuk pemasangan teropong. Semua pengerjaan logam eksterior memiliki lapisan hitam matte.","WEAPON:RIFLE_BOLT_12_ACTION":"Baut","WEAPON:RIFLE_BOLT_12_DESCRIPTION":"Senapan Pemandu Remington Model 673 adalah senapan aksi baut yang diperkenalkan oleh Remington Arms pada tahun 2003 dan dihentikan pada tahun 2006. Ini adalah versi terbaru dari Remington Model 600 dan Model 660. Perusahaan memuji senjata tersebut sebagai \"senapan pemandu pamungkas\", dengan fitur mulai dari popor laminasi, rusuk berventilasi, dan pengintai dari besi. Aksinya didasarkan pada Model Tujuh dan menampilkan aksi pendek milik Remington.","WEAPON:RIFLE_BOLT_12_HEADING":"Senapan Pemandu Remington 673","WEAPON:RIFLE_BOLT_14_ACTION":"Baut","WEAPON:RIFLE_BOLT_14_DESCRIPTION":"Senapan Springfield Model 1903 mungkin adalah yang paling terkenal dan populer dari semua senapan militer AS. Pertama kali dikeluarkan pada tahun 1903, senapan ini digunakan dalam dua perang dunia, Perang Korea, dan berbagai aksi militer yang lebih kecil di seluruh dunia pada paruh pertama abad ke-20. Senapan ini bahkan digunakan secara terbatas selama Perang di Vietnam. Sekarang, inilah senapan militer yang sangat populer dan dicari di kalangan kolektor dan pemburu.","WEAPON:RIFLE_BOLT_17_ACTION":"Baut","WEAPON:RIFLE_BOLT_17_DESCRIPTION":"Ditujukan untuk buruan besar berukuran sedang, senapan penembak jitu SSG M1 dapat memenuhi persyaratan misi yang paling berat. Berdasarkan keunggulan tradisional seperti presisi dan keandalan, senapan ini juga menawarkan sasis senapan multifungsi baru yang tidak ditemukan pada senapan lainnya.","WEAPON:RIFLE_BOLT_19_ACTION":"Baut","WEAPON:RIFLE_BOLT_19_DESCRIPTION":"Steyr-Gams adalah senapan ideal untuk berburu di dataran tinggi, berdasarkan senapan Ultraringan yang telah terbukti. Dilengkapi dengan laras scout yang dioptimalkan dan rel Picatinny terintegrasi untuk pemasangan optik yang presisi. Kombinasi inovatif antara stok karbon dan teknologi pencetakan 3D tercanggih menciptakan senapan ultraringan dengan kualitas dan presisi tertinggi. Tersedia secara opsional dengan ongkang manual yang mulus atau pengaman klasik.","WEAPON:RIFLE_LEVER_01_ACTION":"Tuas","WEAPON:RIFLE_LEVER_01_DESCRIPTION":"Ikon aksi tuas dari hutan rusa ini memiliki lubang belakang laras 30-30 Win, memastikan bahwa tag akan terisi, lubangnya terisi, dan terus menguasai dunia senapan hutan pamungkas Amerika. Dinding sampingnya yang besar hanya dipotong untuk mengisi dan mengeluarkan. Agar andal dan solid,  baja padat yang panas digunakan untuk menempa pelindung badan dan pelatuk.","WEAPON:RIFLE_LEVER_01_HEADING":"Senapan tua kakek","WEAPON:RIFLE_PUMP_01_ACTION":"Pompa","WEAPON:RIFLE_PUMP_01_DESCRIPTION":"Ketika emosi membuatmu mencari tindak lanjut, Model 7600 dapat memberikan kecepatan dan akurasi yang luar biasa, berkali-kali. Kamu tak akan menemukan senapan buruan besar dengan kombinasi yang lebih baik dari fitur tembak praktis: bilah aksi kembar memberikan operasi yang apik dan mulus untuk penembakan berulang yang cepat; magasin empat putaran rilis cepat, drop-out, dengan pengisian dan pengosongan amunisi secara instan; dan laras mengambang bebas yang cocok dengan akurasi senjata aksi baut terbaik.","WEAPON:RIFLE_SEMI_01_ACTION":"Semiotomatis","WEAPON:RIFLE_SEMI_01_DESCRIPTION":"Senjata api produksi Amerika yang legendaris digemari sebagian besar orang yang suka menembak dan berburu pada hari Minggu. Recoil-nya yang rendah membuatnya bagus untuk pemula atau pemburu berpengalaman yang ingin meningkatkan bidikan mereka. Berburu hewan kecil tidak pernah menyenangkan seperti ini.","WEAPON:SHOTGUN_BREAK_01_ACTION":"Engsel","WEAPON:SHOTGUN_BREAK_01_DESCRIPTION":"Senapan gentel Bonser & Klein adalah yang sejatinya kita sebut sebagai Standar di bidang berburu.  Ini mencakup olahraga menembak di sebuah acara sampai berburu bebek di rawa lokal. Ejektor cangkang peluru bekas pakai otomatis bersama dengan penerima perak menciptakan kemewahan dalam kisaran harganya.","WEAPON:SHOTGUN_BREAK_01_HEADING":"Bonser & Klein Standar","WEAPON:SHOTGUN_BREAK_02_ACTION":"Engsel","WEAPON:SHOTGUN_BREAK_02_DESCRIPTION":"Senapan gentel Hol-den dibuat ringan dan anggun yang mungkin mengejutkan meskipun tampak berat. Pistolnya ringan dan sangat responsif. Senapan ini dapat menangani tekanan gas yang sama dengan senapan safari. Sangat populer di kalangan penggunanya karena desain bajanya yang indah.","WEAPON:SHOTGUN_BREAK_03_ACTION":"Engsel","WEAPON:SHOTGUN_BREAK_03_DESCRIPTION":"Edisi terbatas yang lebih mewah dari Hol-Den the Jack 1502 yang terkenal. Dibuat pada tahun 2022 hanya untuk segelintir pelanggan terpilih. Pemilik baru dapat menikmati desain baja yang dibuat oleh seniman misterius Sugar, yang hanya memilih senjata api dengan kualitas terbaik untuk mengukir karyanya.","WEAPON:SHOTGUN_PUMP_01_ACTION":"Pompa","WEAPON:SHOTGUN_PUMP_01_DESCRIPTION":"Sepasti musim gugur tiba, Model 870 Wingmaster bangkit untuk digunakan lagi di ladang dataran tinggi dan hutan Amerika. Model 870 begitu mulus dan andal sehingga saat ini, lebih dari 60 tahun setelah diperkenalkan, masih menjadi standar yang digunakan untuk mengukur semua senapan pompa. Sebagai perwakilan paling estetis dari keluarga aksi pompa prestisius, Model 870 Wingmaster adalah ikon Amerika sejati.","WEAPON:SHOTGUN_PUMP_01_FIELD_01_ACTION":"Pompa","WEAPON:SHOTGUN_PUMP_01_FIELD_01_DESCRIPTION":"Ini mencakup laras senapan penuh 20 inci dengan keker senapan yang dapat disesuaikan.  Finishing hitam satin yang cocok dipakai di semua bagian logam yang terbuka, dan popor sintetis baru serta bagian depan dengan bantalan mundur SuperCell.","WEAPON:SHOTGUN_PUMP_01_SPS_01_ACTION":"Pompa","WEAPON:SHOTGUN_PUMP_01_SPS_01_DESCRIPTION":"Seiring dengan kebebasan tangan kiri/kanan dan kemudahan penanganan dari popor pegangan pistol ShurShot dengan overmold yang meningkatkan cengkeraman, senjata dilengkapi dengan laras 20\" yang sangat bisa bermanuver dan keker bercahaya merah/hijau TruGlo yang dapat dipilih dan dipasang di atas rel gaya Weaver bawaan.","WEAPON:SHOTGUN_SEMI_01_ACTION":"Semiotomatis","WEAPON:SHOTGUN_SEMI_01_DESCRIPTION":"Senapan pendek semiotomatis modern ini sangat andal dan, tidak seperti senapan aksi pompa,  senapan ini dapat ditembak pendek di bawah tekanan. Keheningan pagi adalah pilihan yang bagus untuk opsi keamanannya dan juga untuk berburu burung, kelinci, dan hewan kecil lainnya.","WEAPON:SHOTGUN_SEMI_02_ACTION":"Semi-otomatis","WEAPON:SHOTGUN_SEMI_02_DESCRIPTION":"V3 menggabungkan keandalan sistem yang tidak pernah gagal dan recoil super lembut ke dalam platform yang ramping dengan penanganan atletik dan kemampuan bidik yang telah membuat Remington otomatis menjadi ikon di lapangan. Dari magasin muatan target 2 ¾\" berbobot ringan hingga yang paling keras 3\" , ia memutar semuanya dengan konsistensi tanpa henti yang sama. Untuk daya tahan segala cuaca, V3 Waterfowl Pro memiliki badan senjata dan laras berlapis cerakot."}