{"ANIMAL:AGE":"Edad","ANIMAL:AGE_ADULT":"Adulto","ANIMAL:AGE_MATURE":"Maduro","ANIMAL:AGE_YOUNG":"Joven","ANIMAL:ALCES_AMERICANUS_DESCRIPTION":"La segunda subespecie más grande de los alces y los miembros más grandes de la familia de los ciervos. Los alces occidentales tienen la mayor gama entre todas las subespecies norteamericanas. La mayoría de los machos adultos tienen una característica cornamenta ancha y palmeada (en «forma de mano abierta»). Tanto los machos como las hembras de alce tienen una papada, también conocida como «campana», que les crece debajo de la mandíbula. Los machos jóvenes suelen tener las campanas más grandes, pero su función exacta sigue siendo un misterio.","ANIMAL:ALCES_AMERICANUS_GIGAS_DESCRIPTION":"La subespecie más grande de alce. Como todas las subespecies de alce, los alces de Alaska acostumbran a ser solitarios, pero a veces forman pequeñas manadas.","ANIMAL:ALCES_AMERICANUS_GIGAS_HEADING":"Alce de Alaska","ANIMAL:ALCES_AMERICANUS_HEADING":"Alce occidental","ANIMAL:ANAS_PLATYRHYNCHOS_DESCRIPTION":"El ánade real es el típico pato que se alimenta principalmente en la superficie del agua y no buceando. Come tanto plantas como pequeños animales de estanques, pantanos, lagos y ríos poco profundos.","ANIMAL:ANAS_PLATYRHYNCHOS_HEADING":"Pato salvaje","ANIMAL:ANIMAL_HABITAT_PRIMARY":"Hábitat principal","ANIMAL:ANIMAL_HABITAT_SECONDARY":"Hábitat secundario","ANIMAL:ANSER_ANSER_DESCRIPTION":"El ganso común es un ganso grande de color gris pálido, con las patas rosadas y el pico naranja. Emite un fuerte graznido parecido al del ganso doméstico: «Aang-ung-ung». Lo hace tanto posado en tierra como volando.","ANIMAL:ANSER_ANSER_HEADING":"Ganso común","ANIMAL:ANSER_ROSSII_DESCRIPTION":"Los gansos de Ross se caracterizan por un plumaje totalmente blanco con las puntas de las alas negras y las patas rosas. También tienen un pico rechoncho de color rosa con la base de color gris azulado. Antes se consideraban extremadamente raros, pero su número ha aumentado en las últimas décadas. Son los gansos más pequeños que se encuentran habitualmente en Norteamérica.","ANIMAL:ANSER_ROSSII_HEADING":"Ganso de Ross","ANIMAL:AYTHYA_AFFINIS_DESCRIPTION":"El porrón bola es un pequeño pato buceador de Norteamérica que migra hacia el sur y llega hasta América Central en invierno. También se le conoce como pato canadiense.","ANIMAL:AYTHYA_AFFINIS_HEADING":"Porrón bola","ANIMAL:BISON_BISON_ATHABASCAE_DESCRIPTION":"La más grande de las dos subespecies de bisonte americano que hay en la actualidad. Tienen cuernos curvos que apuntan hacia arriba y un penacho en la barbilla semejante a una perilla. La cabeza y cuartos delanteros son enormes comparados con los cuantos traseros, y tienen una protuberancia bastante pronunciada en la parte anterior de las patas delanteras.","ANIMAL:BISON_BISON_ATHABASCAE_HEADING":"Bisonte americano de bosque","ANIMAL:BLACK_WILDEBEEST_DESCRIPTION":"Una de las dos especies de ñus, muy relacionadas, que se caracterizan por su cola larga, blanca y como la de un caballo. Son nativos del sur de África, donde fueron cazados hasta la extinción en el siglo XIX y reintroducidos más tarde a través de especímenes en cautividad. Su dieta se basa principalmente en hierba. Los ñus negros también beben mucho.","ANIMAL:BLACK_WILDEBEEST_HEADING":"Ñu negro","ANIMAL:BLUE_WILDEBEEST_DESCRIPTION":"Una de las dos especies de ñus, muy relacionadas, que se caracterizan por su apariencia muscular y pesada con un hocico robusto y distintivo. Se les dio caza hasta la extinción en algunas zonas del sur y este de África, pero fueron reintroducidas después. Los ñus azules son rápidos corredores y muy cautos.","ANIMAL:BLUE_WILDEBEEST_HEADING":"Ñu azul","ANIMAL:CANIS_AUREUS_DESCRIPTION":"El chacal dorado habita en el norte y el este de África, el sureste de Europa y el sur de Asia hasta Birmania. Los chacales dorados prefieren los terrenos secos y abiertos y los pastizales áridos y de vegetación corta.","ANIMAL:CANIS_AUREUS_HEADING":"Chacal dorado","ANIMAL:CANIS_LUPUS_DESCRIPTION":"El lobo gris, que es el miembro más grande y salvaje de la familia de los perros, habita en amplias zonas del hemisferio norte. Los lobos fueron domesticados hace varios miles de años y su cría selectiva dio lugar a los perros. Los lobos suelen vivir en manadas de seis a diez individuos, pero pueden llegar a ser hasta dos docenas. Una manada es básicamente un grupo familiar formado por una pareja reproductora adulta y sus crías de diversas edades. La capacidad de los lobos de formar fuertes vínculos sociales entre sí es lo que hace posible que se forme la manada de lobos.","ANIMAL:CANIS_LUPUS_HEADING":"Lobo gris","ANIMAL:CAPE_BUFFALO_DESCRIPTION":"Se les considera como uno de los animales más peligrosos de África. La característica principal de esta robusta especie son sus cuernos. Su base está unida y forma un escudo de hueso continuo por toda la cabeza. Este búfalo es el más oscuro del continente africano.","ANIMAL:CAPE_BUFFALO_HEADING":"Búfalo cafre","ANIMAL:CAPREOLUS_CAPREOLUS_DESCRIPTION":"Los corzos son pequeños, de color rojizo y marrón grisáceo, tienen una cola diminuta y están bien adaptados a los entornos fríos. En buenas condiciones, los corzos desarrollan una cornamenta rugosa más grande en la base, con dos, tres y a veces incluso cuatro puntas.","ANIMAL:CAPREOLUS_CAPREOLUS_HEADING":"Corzo","ANIMAL:CERVUS_CANADENSIS_DESCRIPTION":"El wapití de las Montañas Rocosas, una de las cuatro subespecies de wapití supervivientes nativas de Norteamérica, tiene el mayor rango de todos. En las últimas décadas, ha sido reintroducido en Estados Unidos, Canadá e incluso en Nueva Zelanda. Los wapitíes tienen un pelaje que va del amarillo-marrón al naranja-marrón y que contrasta con el pelaje marrón oscuro de su cabeza. Su nombre deriva de una palabra nativoamericana que significa «ciervo de color claro».","ANIMAL:CERVUS_CANADENSIS_HEADING":"Wapití de las Montañas Rocosas","ANIMAL:CERVUS_CANADENSIS_ROOSEVELTI_DESCRIPTION":"Es la más grande de las cuatro subespecies de wapití que existen en la actualidad. El zoólogo C. Hart Merriam llamo así a esta subespecie en honor a su amigo Theodore Roosevelt, quien luego se convertiría en el vigésimo sexto presidente de los Estados Unidos.","ANIMAL:CERVUS_CANADENSIS_ROOSEVELTI_HEADING":"Wapití de Roosevelt","ANIMAL:CERVUS_ELAPHUS_DESCRIPTION":"El ciervo rojo es una de las especies de ciervos más grandes. El macho tiene una cornamenta larga y con ramificaciones regulares con un total de 10 o más candiles. Su pelaje es de color marrón rojizo, que se va oscureciendo hasta el marrón grisáceo.","ANIMAL:CERVUS_ELAPHUS_HEADING":"Ciervo rojo","ANIMAL:CERVUS_ELAPHUS_LATIN":"Cervus canadensis","ANIMAL:COMMON_WARTHOG_DESCRIPTION":"El jabalí verrugoso, la única especie de cerdo que se ha adaptado a la sabana seca, es un excavador poderoso y a menudo ocupa madrigueras abandonadas por otros animales. También es relativamente rápido corriendo y puede escapar de inmediato cuando siente el peligro.","ANIMAL:COMMON_WARTHOG_HEADING":"Jabalí verrugoso","ANIMAL:DAMA_DAMA_DESCRIPTION":"El gamo europeo es un animal elegante de tamaño medio, con unas típicas motas en el pelaje. Los machos tienen una cornamenta ancha y palmeada.","ANIMAL:DAMA_DAMA_HEADING":"Gamo europeo","ANIMAL:EGYPTIAN_GOOSE_DESCRIPTION":"Era un ave sagrada en el Antiguo Egipto y una especie muy extendida en África, excepto en desiertos y bosques frondosos. Se cree que están muy relacionadas con los tarros, pero nadan bien y parecen más pesadas en vuelo, más similares a un ganso que a un pato. De ahí viene su nombre.","ANIMAL:EGYPTIAN_GOOSE_HEADING":"Ganso egipcio","ANIMAL:EUROPEAN_RABBIT_DESCRIPTION":"Una especie sociable e invasora que vive en grupos jerárquicos establecidos que giran en torno a las hembras y que comparten acceso a uno o más sistemas de madrigueras. El conejo europeo es más pequeño que la liebre europea, con patas proporcionalmente más cortas y sin puntas negras en las orejas. Aunque los conejos son herbívoros, es posible que se alimenten de caracoles de vez en cuando.","ANIMAL:EUROPEAN_RABBIT_HEADING":"Conejo europeo","ANIMAL:FERAL_GOAT_DESCRIPTION":"Se trata de una cabra doméstica que se ha asentado en la naturaleza. Especie invasora que causa daños a largo plazo en la vegetación local y en las poblaciones de cabras salvajes.","ANIMAL:FERAL_GOAT_HEADING":"Cabra salvaje","ANIMAL:FERAL_PIG_DESCRIPTION":"Un cerdo doméstico que se ha asentado en la naturaleza. Ocasionalmente se cruza con jabalíes salvajes.","ANIMAL:FERAL_PIG_HEADING":"Jabalí asilvestrado","ANIMAL:GEMSBOK_DESCRIPTION":"Nativos de las regiones áridas del sur de África, el órice del Cabo es perseguido por sus espectaculares cuernos. El nombre de la especie viene del afrikáans y su origen está en una palabra holandesa que se escribe igual y que significa «gamuza macho».","ANIMAL:GEMSBOK_HEADING":"Órice del Cabo","ANIMAL:GENDER":"Género","ANIMAL:GENDER_FEMALE":"Hembra","ANIMAL:GENDER_MALE":"Macho","ANIMAL:GREATER_KUDU_DESCRIPTION":"Una de las especies de antílopes más grandes, el gran kudú, tiene un cuerpo estrecho de piernas largas. Está muy extendido por el sur y el este de África, lo que lo convierte en uno de los animales más icónicos de la región.","ANIMAL:GREATER_KUDU_HEADING":"Gran kudú","ANIMAL:HELMETED_GUINEAFOWL_DESCRIPTION":"Es un ave con un cuerpo pequeño y redondo y una cabeza desplumada. Su dieta consiste en una variedad de plantas y animales. Las pintadas comunes suelen ser domesticadas.","ANIMAL:HELMETED_GUINEAFOWL_HEADING":"Pintada común","ANIMAL:HIMALAYAN_TAHR_DESCRIPTION":"Una cabra salvaje de gran tamaño originaria del Himalaya con un pelaje llamativo y desgreñado. Pasan la mayor parte del tiempo pastando o paciendo hojas y frutos. Experta en moverse de un lado a otro entre zonas rocosas de mayor y menor altitud.","ANIMAL:HIMALAYAN_TAHR_HEADING":"Tar del Himalaya","ANIMAL:HONEY_BADGER_DESCRIPTION":"Conocidos por su fuerza, ferocidad y resistencia, el tejón melero se parece más, anatómicamente hablando, a las comadrejas. Se le conoce por atacar a casi cualquier otra especie cuando no puede escapar, haciendo retroceder incluso a depredadores más grandes como los leones y las hienas.","ANIMAL:HONEY_BADGER_HEADING":"Tejón melero","ANIMAL:LEPUS_AMERICANUS_DESCRIPTION":"La liebre americana es una especie de liebre que habita en Norteamérica. En inglés, recibe el nombre de «raqueta de nieve» (snowshoe) por el enorme tamaño de sus patas traseras, que le impiden hundirse en la nieve cuando salta y camina. Tiene pelo en las plantas de las patas para protegerse de las bajísimas temperaturas. Estos animales son ágiles y rápidos. Y necesitan serlo, ya que son el objetivo habitual de muchos depredadores.","ANIMAL:LEPUS_AMERICANUS_HEADING":"Liebre americana","ANIMAL:LEPUS_EUROPAEUS_DESCRIPTION":"La liebre europea, también conocida como liebre común, es una especie de liebre originaria de Europa y algunas partes de Asia. Es una de las especies de liebre más grandes. Está adaptada a zonas templadas y abiertas. Las liebres son herbívoras y se alimentan principalmente de pastos y hierbas, que complementan con ramitas, brotes, cortezas y cultivos.","ANIMAL:LEPUS_EUROPAEUS_HEADING":"Liebre europea","ANIMAL:LION_DESCRIPTION":"Uno de los animales más reconocidos del mundo y uno de los felinos más grandes. El león es la cúspide y la piedra angular de los depredadores que dominan la sabana.","ANIMAL:LION_HEADING":"León","ANIMAL:MELANITTA_PERSPICILLATA_DESCRIPTION":"Un pato marino de gran tamaño propio de Norteamérica. El negrón costero se distingue fácilmente de los otros negrones por la mancha blanca que el macho adulto luce en la cabeza y por el patrón inconfundible de su pico.","ANIMAL:MELANITTA_PERSPICILLATA_HEADING":"Negrón costero","ANIMAL:MELES_MELES_DESCRIPTION":"El tejón europeo es un animal de constitución fuerte de color negro, blanco, marrón y gris. Tiene la cabeza pequeña, el cuerpo fornido, pequeños ojos negros y una cola corta.","ANIMAL:MELES_MELES_HEADING":"Tejón eurasiático","ANIMAL:NEED_ZONE_DRINKING":"Bebida","ANIMAL:NEED_ZONE_DRINKING_01":"Zona para beber","ANIMAL:NEED_ZONE_EATING":"Comida","ANIMAL:NEED_ZONE_EATING_01":"Zona para comer","ANIMAL:NEED_ZONE_RESTING":"Descanso","ANIMAL:NEED_ZONE_RESTING_01":"Zona para descansar","ANIMAL:ODOCOILEUS_HEMIONUS_DESCRIPTION":"Deben su nombre a sus grandes orejas, parecidas a las de las mulas, que pueden mover de forma independiente, lo que les permite escuchar atentamente en sus alrededores en busca de sonidos de posibles peligros. Muchas veces se les confunde con el ciervo de cola blanca, pero cuando son totalmente adultos, la cornamenta del ciervo mulo es más alta y ancha que la del ciervo de cola blanca. También se bifurca en dos direcciones a medida que crecen y estas bifurcaciones vuelven a dividirse para dar lugar a más candiles (puntas).","ANIMAL:ODOCOILEUS_HEMIONUS_HEADING":"Ciervo mulo","ANIMAL:ODOCOILEUS_HEMIONUS_SITKENSIS_DESCRIPTION":"Se lo considera una subespecie del ciervo mulo del oeste de Norteamérica. Son más pequeños y fornidos y tienen la cara más achatada que otros miembros de cola negra de la misma especie.","ANIMAL:ODOCOILEUS_HEMIONUS_SITKENSIS_HEADING":"Venado de cola negra de Sitka","ANIMAL:ODOCOILEUS_VIRGINIANUS_DESCRIPTION":"Este ciervo se distingue por una característica mancha blanca en la parte inferior de la cola. Levanta la cola cuando se asusta para advertir al depredador de que lo ha detectado. Los ciervos tienen una cornamenta con una forma típica o atípica. Las cornamentas típicas son simétricas y las puntas crecen en línea recta desde el asta principal. Las cornamentas atípicas son asimétricas y las puntas pueden sobresalir en cualquier ángulo del asta principal.","ANIMAL:ODOCOILEUS_VIRGINIANUS_HEADING":"Ciervo de cola blanca","ANIMAL:OREAMNOS_AMERICANUS_DESCRIPTION":"Las cabras montesas tienen unas pezuñas hendidas con dos dedos que se separan para mejorar el equilibrio. Poseen una barba muy característica y un pelaje largo, cálido y blanco para protegerse de las bajas temperaturas y los fuertes vientos de la montaña.","ANIMAL:OREAMNOS_AMERICANUS_HEADING":"Cabra montesa","ANIMAL:OVIS_CANADENSIS_DESCRIPTION":"Los machos, a los que se llama carneros, son famosos por sus grandes cuernos curvados. Las hembras, a las que se llama borregas, también tienen cuernos, pero son más cortos y menos curvados.","ANIMAL:OVIS_CANADENSIS_HEADING":"Borrego cimarrón","ANIMAL:OVIS_MUSIMON_DESCRIPTION":"El muflón es una subespecie silvestre de la oveja doméstica. Originalmente solo se encontraba en las islas mediterráneas de Córcega y Cerdeña, pero se han acabado introduciendo en muchas otras regiones de Europa.","ANIMAL:OVIS_MUSIMON_HEADING":"Muflón","ANIMAL:PHASIANUS_COLCHICUS_DESCRIPTION":"El faisán común es un ave de caza muy conocida y una de las que más se cazan en el mundo. Se introdujo en muchas regiones solo para ese fin, aunque también es común en granjas cinegéticas donde se cría para su venta. Los faisanes se caracterizan por un fuerte dimorfismo sexual. Los machos poseen vivos colores y adornos, como las carúnculas.","ANIMAL:PHASIANUS_COLCHICUS_HEADING":"Faisán","ANIMAL:RANGIFER_TARANDUS_GROENLANDICUS_DESCRIPTION":"El caribú de Alaska es un reno de tamaño mediano. Sus largas patas terminan en unas pezuñas grandes y afiladas que usa para excavar en la nieve o el hielo y encontrar alimento durante los meses de invierno. Además, al ser tan anchas, les proporcionan un buen soporte que evita que resbalen al desplazarse sobre la nieve, el hielo o el lodo.","ANIMAL:RANGIFER_TARANDUS_GROENLANDICUS_HEADING":"Caribú de Alaska","ANIMAL:RED_STAG_DESCRIPTION":"Se trata de la especie de ciervo más extendida en el parque Matariki. Sus astas siguen siendo trofeos de gran tamaño y valor. Debido a los enormes aumentos demográficos, con frecuencia se emiten solicitudes de matanzas y, en el pasado, los cazadores llegaron incluso a utilizar helicópteros para ello.","ANIMAL:RED_STAG_HEADING":"Ciervo rojo (Nueva Zelanda)","ANIMAL:RUPICAPRA_RUPICAPRA_DESCRIPTION":"La gamuza es una especie de cabra-antílope originaria de las montañas de Europa. Ambos sexos poseen cuernos verticales que se tuercen bruscamente hacia atrás en los extremos.","ANIMAL:RUPICAPRA_RUPICAPRA_HEADING":"Gamuza","ANIMAL:SAMBAR_DEER_DESCRIPTION":"Un ciervo autóctono de la India y el sudeste asiático. Los sambar son animales nocturnos que, durante el día, descansan al amparo de un frondoso bosque.","ANIMAL:SAMBAR_DEER_HEADING":"Sambar","ANIMAL:SIKA_DEER_DESCRIPTION":"Un ciervo nativo del este de Asia. Sus astas están hechas de hueso, se caen cada año y luego vuelven a crecer. El nombre de la especie proviene de la palabra «ciervo» en japonés y la última parte de su nombre en latín significa literalmente «Japón».","ANIMAL:SIKA_DEER_HEADING":"Ciervo sica","ANIMAL:SPOTTED_HYENA_DESCRIPTION":"Esta especie tiene los grupos de mayor tamaño y los comportamientos sociales más complejos entre los carnívoros; a menudo se asemejan a los primates. Sus dinámicas de grupo se basan en la competición en lugar de la cooperación.","ANIMAL:SPOTTED_HYENA_HEADING":"Hiena moteada","ANIMAL:SPRINGBOK_DESCRIPTION":"Un antílope esbelto con las piernas y el cuello largos. La gacela saltarina habita las zonas secas del sur y el suroeste de África. Puede vivir durante años sin beber agua, saciándose al comer vegetación suculenta.","ANIMAL:SPRINGBOK_HEADING":"Gacela saltarina","ANIMAL:SUS_SCROFA_DESCRIPTION":"Cabeza grande, hocico largo y estrecho, y orejas pequeñas. Pelaje grueso, con una melena de cerdas desde el cuello hasta la mitad del lomo.","ANIMAL:SUS_SCROFA_HEADING":"Jabalí salvaje","ANIMAL:TAXIDEA_TAXUS_DESCRIPTION":"Son unos animales robustos, de patas cortas, cola corta y cuerpo plano. Su cara de forma triangular —que es ideal para cavar y «husmear» en espacios reducidos— es de color oscuro, con rayas blancas en el hocico y sobre los ojos.","ANIMAL:TAXIDEA_TAXUS_HEADING":"Tejón americano","ANIMAL:URSUS_AMERICANUS_DESCRIPTION":"El oso negro, al que también se llama oso americano, es el oso más común en los bosques de Norteamérica, incluidas algunas partes de México. Los machos pueden pesar hasta un 70 % más que las hembras. Tienen la cabeza pequeña, pero el cuello fuerte. Las orejas son pequeñas y redondeadas. Las garras curvadas no son retráctiles y, a diferencia de los gatos y los perros, los osos caminan sobre las plantas de sus patas.","ANIMAL:URSUS_AMERICANUS_HEADING":"Oso negro americano","ANIMAL:URSUS_ARCTOS_DESCRIPTION":"Los osos pardos adultos son poderosos depredadores, pero la mayor parte de su dieta se compone de frutos secos, bayas, frutas, hojas y raíces. Los osos también comen otros animales, desde roedores hasta alces.","ANIMAL:URSUS_ARCTOS_HEADING":"Oso pardo","ANIMAL:URSUS_ARCTOS_MIDDENDORFFI_DESCRIPTION":"La subespecie más grande reconocida de oso pardo y una de las especies de oso más grandes que existen en la actualidad. Aunque su tamaño es mucho mayor, el estilo de vida y la dieta del oso Kodiak no difiere mucho del de otros osos pardos.","ANIMAL:URSUS_ARCTOS_MIDDENDORFFI_HEADING":"Oso Kodiak","ANIMAL:VULPES_VULPES_DESCRIPTION":"Los zorros rojos son unos depredadores famosos por su astucia e inteligencia. Son cazadores solitarios que se alimentan de roedores, conejos, pájaros y otras presas pequeñas, pero su dieta puede ser tan flexible como su hábitat. Su pelaje tiene unas bonitas tonalidades carmesí, blancas y negro carbón.","ANIMAL:VULPES_VULPES_HEADING":"Zorro rojo","POI:AFRICA_AREA_DESERT_NORTH":"Yermos abrasados","POI:AFRICA_AREA_DESERT_SOUTH":"Dunas incansables","POI:AFRICA_AREA_GRASSLANDS_NORTHWEST":"Lago Huisie","POI:AFRICA_AREA_GRASSLANDS_SOUTH":"Praderas de Stroomop","POI:AFRICA_AREA_HIGHLANDS_NORTH":"Cumbres Ongewoon","POI:AFRICA_AREA_HIGHLANDS_SOUTH":"Expansión de búfalos","POI:AFRICA_AREA_SAVANNA_CENTER":"Llanuras de los susurros","POI:AFRICA_AREA_SAVANNA_NORTHEAST":"Sabana sombría","POI:AFRICA_AREA_SAVANNA_NORTHWEST_PRIVATE":"Refugio exultante","POI:AFRICA_HABITAT_DESERT":"Desierto y sabana áridos","POI:AFRICA_HABITAT_GRASSLANDS":"Praderas y bosques","POI:AFRICA_HABITAT_HIGHLANDS":"Tierras altas","POI:AFRICA_HABITAT_SAVANNA":"Sabana","POI:ALASKA_AREA_01":"Pastos coriáceos","POI:ALASKA_AREA_02":"Llanuras de Shalaska","POI:ALASKA_AREA_04":"Campos de Myosot","POI:ALASKA_AREA_05":"Praderas de Rustowik","POI:ALASKA_AREA_06":"Cordillera de Pymbalt","POI:ALASKA_AREA_07":"Picos grisáceos","POI:ALASKA_AREA_08":"Colinas Katuk","POI:ALASKA_AREA_09":"Puntas Narigudas","POI:ALASKA_AREA_10":"Tierras altas astadas","POI:ALASKA_AREA_11":"Punto Writter","POI:ALASKA_AREA_12":"Pico de la Añoranza","POI:ALASKA_AREA_13":"Cuesta de Nianuk","POI:ALASKA_AREA_14":"Monte Brenton","POI:ALASKA_AREA_15":"Montaña De-Wright","POI:ALASKA_AREA_16":"Selva Aivuk","POI:ALASKA_AREA_17":"Selva Warwick","POI:ALASKA_AREA_18":"Reserva forestal Saint Leno Cloud","POI:ALASKA_AREA_19":"Selva templada Tolware","POI:ALASKA_AREA_20":"Bosques de Walleye","POI:ALASKA_HABITAT_01":"Selva","POI:IDAHO_AREA_01":"Risco del Devoracabras","POI:IDAHO_AREA_02":"Diablo","POI:IDAHO_AREA_03":"Diablesa","POI:IDAHO_AREA_04":"Bosque de la Cascada","POI:IDAHO_AREA_05":"Manantiales del Espino","POI:IDAHO_AREA_06":"Pineda Blanca","POI:IDAHO_AREA_08":"Ribera de Kaniksu","POI:IDAHO_AREA_09":"Reserva de las cataratas","POI:IDAHO_AREA_10":"Rompeolas","POI:IDAHO_AREA_11":"Bosque de los Álamos","POI:IDAHO_AREA_12":"Desembocadura del río","POI:IDAHO_AREA_13":"Zarpas Pequeñas","POI:IDAHO_AREA_14":"Cordillera del Zorro Negro","POI:IDAHO_AREA_15":"Llanura de Acres Verdes","POI:IDAHO_AREA_16":"Taladro del Diamante","POI:IDAHO_HABITAT_01":"Pantanos","POI:IDAHO_HABITAT_02":"Pradera","POI:IDAHO_HABITAT_03":"Bosque de tierras bajas","POI:IDAHO_HABITAT_04":"Bosque de tierras altas","POI:IDAHO_HABITAT_05":"Montañas","POI:MAP_NAME_AFRICA":"Planicies de Tikamoon","POI:MAP_NAME_ALASKA":"Costas de la Aurora","POI:MAP_NAME_IDAHO":"Valle de Nez Perce","POI:MAP_NAME_NEW_ZEALAND":"Parque Matariki","POI:MAP_NAME_TRANSYLVANIA":"Transilvania","POI:NEW_ZEALAND_AREA_GRASSLANDS_NORTH":"Praderas de Aroha","POI:NEW_ZEALAND_AREA_GRASSLANDS_SOUTH":"Lago Rakiraki","POI:NEW_ZEALAND_AREA_HIGHLANDS_NORTH":"Colinas Mana nui","POI:NEW_ZEALAND_AREA_HIGHLANDS_SOUTH":"Colinas Okiokinga","POI:NEW_ZEALAND_AREA_LOWLANDFOREST_EAST_PRIVATE":"Bosque Awa iti","POI:NEW_ZEALAND_AREA_LOWLANDFOREST_WEST":"Bosque Roto hoari","POI:NEW_ZEALAND_AREA_MOUNTAINS_NORTH":"Cuesta de Puia moe","POI:NEW_ZEALAND_AREA_MOUNTAINS_SOUTH_PRIVATE":"Cumbres Awa nui","POI:NEW_ZEALAND_HABITAT_GRASSLANDS":"Praderas","POI:NEW_ZEALAND_HABITAT_HIGHLANDS":"Tierras altas","POI:NEW_ZEALAND_HABITAT_LOWLANDFOREST":"Bosque de tierras bajas","POI:NEW_ZEALAND_HABITAT_MOUNTAINS":"Montañas","POI:TRANSYLVANIA_AREA_02":"Praderas de Fluture","POI:TRANSYLVANIA_AREA_03":"Llanura de Corb Mai Mare","POI:TRANSYLVANIA_AREA_05":"Zanja Albe","POI:TRANSYLVANIA_AREA_06":"Terrenos de Liniştit","POI:TRANSYLVANIA_AREA_09":"Colinas Lempeș","POI:TRANSYLVANIA_AREA_10":"Campo Lalele","POI:TRANSYLVANIA_AREA_12":"Bosques de la Aurora","POI:TRANSYLVANIA_AREA_13":"Monte Regina","POI:TRANSYLVANIA_AREA_15":"Cumbre Dor","POI:TRANSYLVANIA_AREA_16":"Expansión de Adânc","POI:TRANSYLVANIA_HABITAT_01":"Llanura aluvial","POI:TRANSYLVANIA_HABITAT_02":"Pradera","POI:TRANSYLVANIA_HABITAT_03":"Bosque de tierras bajas","POI:TRANSYLVANIA_HABITAT_04":"Bosque de tierras altas","POI:TRANSYLVANIA_HABITAT_05":"Montañas","UI:ALL":"Todo","UI:APPLY":"Aplicar","UI:CLEAR":"Eliminar","UI:CONFIRM":"Confirmar","UI:CUSTOM":"Personalizado","UI:DESCRIPTION":"Descripción","UI:ENCYCLOPEDIA":"Enciclopedia","UI:HABITAT":"Hábitat","UI:HL_COLOR":"Color del resalte","UI:LANGUAGE":"Idioma","UI:LANGUAGE_CS_CZ":"Checo","UI:LANGUAGE_DE_DE":"Deutsch","UI:LANGUAGE_EN_US":"Inglés","UI:LANGUAGE_ES_ES":"Español","UI:LANGUAGE_FR_FR":"Français","UI:LANGUAGE_ID_ID":"Indonesio","UI:LANGUAGE_IT_IT":"Italiano","UI:LANGUAGE_JA_JP":"Japonés","UI:LANGUAGE_PL_PL":"Polaco","UI:LANGUAGE_RU_RU":"Ruso","UI:LANGUAGE_SK_SK":"Eslovaco","UI:LANGUAGE_TR_TR":"Turco","UI:LANGUAGE_ZH_HANS":"Chino simplificado","UI:LANGUAGE_ZH_HANT":"Chino tradicional","UI:LIFE_CYCLE":"Ciclo de vida","UI:MAP":"Mapa","UI:MARKER_CAMPSITE":"Campamento","UI:MARKER_ECHO":"Eco","UI:MARKER_EXPLORATION":"Marcador de exploración","UI:MARKER_FLOWER":"Flor","UI:MARKER_HUNTING_STAND":"Puesto de caza","UI:MARKER_LABELS":"Etiquetas","UI:MARKER_PARKING":"Aparcamiento","UI:MARKER_PHOTO":"Foto","UI:MARKER_STAMP":"Sello","UI:MARKER_SWING":"Columpio","UI:MARKER_TRACKING":"Rastreo de marcadores","UI:MARKER_VIEW":"Vista","UI:MARKERS":"Marcadores","UI:OK":"Vale","UI:OPEN":"Abrir","UI:OPTIMAL_ENERGY":"Energía de disparo recomendada","UI:OTHER":"Otro","UI:RESET":"Restablecer","UI:SECTION_ANIMALS":"Animales","UI:SECTION_FIREARMS":"Armas de fuego","UI:SETTINGS":"Configuración","UI:TIER":"Nivel","UI:TIER_1":"Nivel 1","UI:TIER_2":"Nivel 2","UI:TIER_3":"Nivel 3","UI:TIER_4":"Nivel 4","UI:TIER_5":"Nivel 5","UI:TIER_6":"Nivel 6","UI:TOGGLE_FILTERS":"Cambiar filtro","UI:TROPHY_RATING":"Clasificación del trofeo","WEAPON:ACTION":"Accionamiento","WEAPON:BOW_01_ACTION":"Compuesto","WEAPON:BOW_01_DESCRIPTION":"Ultraligero, silencioso, rápido y preciso; Vortex Lock-on es un arco hecho para cazadores que no ceden. Es ideal para usarlo tanto en distancias cortas como largas.","WEAPON:BOW_02_ACTION":"Compuesto","WEAPON:BOW_02_DESCRIPTION":"Ferran Wonder es una elección muy económica. Es ligero y preciso, con todo lo que necesitas en un arco de caza.","WEAPON:BOW_03_ACTION":"Compuesto","WEAPON:BOW_03_DESCRIPTION":"Ultraligero, silencioso, veloz y preciso. Vortex Switch es una variedad de color de Vortex Lock-on, para quienes prefieran disparar con estilo.","WEAPON:BOW_04_ACTION":"Compuesto","WEAPON:BOW_04_DESCRIPTION":"GAVI Wonder es otra gran elección muy económica. Es ligero y preciso, con todo lo que necesitas en un arco de caza pero un acabado más espectacular.","WEAPON:CALIBER":"Calibre","WEAPON:CROSSBOW_01_ACTION":"Polea","WEAPON:CROSSBOW_01_CALIBER":"Flecha","WEAPON:CROSSBOW_01_DESCRIPTION":"La Snow Yeti es un clásico entre los cazadores experimentados para un acercamiento sigiloso. Siempre es un acierto sobre el terreno gracias a una plataforma ligera y potente, una precisión de largo alcance y una penetración que daña la estructura ósea.","WEAPON:CROSSBOW_02_ACTION":"Recurva","WEAPON:CROSSBOW_02_CALIBER":"Flecha","WEAPON:CROSSBOW_02_DESCRIPTION":"Esta ballesta de repetición te permite disparar dos flechas seguidas para maximizar tu alcance efectivo. Está equipada con los mecanismos de seguridad más novedosos y duplica tu confianza gracias a su equilibrio y su peso reducido.","WEAPON:CROSSBOW_03_ACTION":"Polea","WEAPON:CROSSBOW_03_CALIBER":"Flecha","WEAPON:CROSSBOW_03_DESCRIPTION":"Su diseño ágil y compacto la convierten en una ballesta imprescindible para los cazadores que saben lo que hacen. Tiene todo lo que necesitas para abatir a tu presa: peso ligero, gran velocidad, equilibrio ergonómico y diseño de camuflaje.","WEAPON:CROSSBOW_04_ACTION":"Recurvo","WEAPON:CROSSBOW_04_CALIBER":"Flecha","WEAPON:CROSSBOW_04_DESCRIPTION":"Gracias a una precisión extrema, esta ballesta se puede comparar con los mejores rifles en lo que se refiere a puntería. Al combinar una gran velocidad y un diseño ergonómico, ni siquiera los objetivos a gran distancia son un problema.","WEAPON:RIFLE_BOLT_01_ACTION":"Cerrojo","WEAPON:RIFLE_BOLT_01_DESCRIPTION":"El Remington 783 es un rifle de caza de cerrojo de uso civil bastante económico. Ofrece una altísima precisión a un buen precio, por lo que se hizo muy popular entre los cazadores principiantes. Utiliza munición .243 Win, por lo que es una magnífica opción para cazar ciervos a una distancia de hasta 250 metros.","WEAPON:RIFLE_BOLT_02_ACTION":"Cerrojo","WEAPON:RIFLE_BOLT_02_DESCRIPTION":"El Pro Hunter II es el último modelo de la serie Pro Hunter del legendario fabricante Steyr Arms. El cañón del Pro Hunter II tiene un forjado de martillo en frío que está roscado a 1/2x28. Además, lleva un acabado ultraduradero Black Mannox. El cargador desmontable, la culata de madera laminada Boyds y el acabado Mossy Oak Elements Terra Gila son características estándar de este rifle.","WEAPON:RIFLE_BOLT_04_ACTION":"Cerrojo","WEAPON:RIFLE_BOLT_04_CALIBER":".243 Win","WEAPON:RIFLE_BOLT_04_DESCRIPTION":"La precisión y durabilidad legendarias de Steyr han mantenido el negocio en marcha durante más de cien años. Los rifles de cerrojo Pro Hunter cuentan con los mejores cañones forjados con martillo en frío y tienen un accionamiento cilíndrico ultrarrígido. Este rifle es el primero de una gran familia de rifles de cerrojo precisos, fiables y duraderos.","WEAPON:RIFLE_BOLT_05_ACTION":"Cerrojo","WEAPON:RIFLE_BOLT_05_DESCRIPTION":"El Steyr Scout es la prueba viviente del dicho «un hombre solo necesita un rifle». Tiene una longitud total de solo 1 m, pesa solo 3 kilos, lleva un bípode plegable incorporado, tiene un cargador de repuesto integrado y posee otras características únicas. Por eso, el Scout es una herramienta perfecta y versátil para una amplia variedad de usos, ya sea vigilar el rancho, cazar en casi cualquier entorno o practicar el tiro al blanco.","WEAPON:RIFLE_BOLT_06_02_ACTION":"Cerrojo","WEAPON:RIFLE_BOLT_06_02_DESCRIPTION":"Se trata de un arma totalmente de acero fabricada de acuerdo con los estándares del ejército, por lo que posee la máxima robustez. Nueva estructura «monobloque»: el cañón y el cuerpo están hechos de una sola pieza para conseguir una precisión insuperable. Lleva una culata muy ergonómica que tiene numerosas e innovadoras opciones de personalización. Esta edición limitada utiliza acero ARMAD y cuenta con un acabado verde y marrón.","WEAPON:RIFLE_BOLT_06_02_HEADING":"Steyr Monobloc ARMAD verde-marrón","WEAPON:RIFLE_BOLT_06_ACTION":"Cerrojo","WEAPON:RIFLE_BOLT_06_DESCRIPTION":"Se trata de un arma de fuego totalmente de acero fabricada de acuerdo con los estándares del ejército, por lo que posee la máxima robustez. Nueva estructura «monobloque»: el cañón y el cuerpo están hechos de una sola pieza para conseguir una precisión insuperable. Lleva una culata muy ergonómica que tiene numerosas e innovadoras opciones de personalización.","WEAPON:RIFLE_BOLT_07_ACTION":"Cerrojo","WEAPON:RIFLE_BOLT_07_DESCRIPTION":"El Steyr SM12® tiene un diseño ergonómico y elegante con un patrón de escamas y una carrillera bávara con doble llama. Gracias al sistema de amartillamiento manual (HCS™) de fácil manejo y otras características exclusivas de Steyr, tiene una precisión, durabilidad y funcionalidad probadas.","WEAPON:RIFLE_BOLT_08_ACTION":"Cerrojo","WEAPON:RIFLE_BOLT_08_DESCRIPTION":"El nuevo Steyr de pequeño calibre tiene la misma excelente calidad de construcción de sus «hermanas mayores» y marca unos estándares totalmente nuevos en el sector de los rifles de percusión anular. La NRA American Hunter lo confirmó en diciembre de 2018 al declarar al STEYR MANNLICHER ZEPHYR II el Rifle del Año 2019.","WEAPON:RIFLE_BOLT_09_ACTION":"Cerrojo","WEAPON:RIFLE_BOLT_09_DESCRIPTION":"El Steyr Carbon CL II combina la precisión de un rifle Steyr con una nueva culata de fibra de carbono ultraligera. Esta nueva culata, diseñada por FBT, no solo es muy atractiva por su ligereza y gran estabilidad, sino que además está hecha de un material de fibra de carbono «silencioso» que tiene las mismas características acústicas que una culata de madera.","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_ACTION":"Cerrojo","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_CALIBER":"9,3x62","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_DESCRIPTION":"Alta fiabilidad, máxima precisión y comodidad de uso. El Steyr Mannlicher CL II es una de las mejores opciones para la caza de las presas más grandes y peligrosas.","WEAPON:RIFLE_BOLT_11_ACTION":"Cerrojo","WEAPON:RIFLE_BOLT_11_ALPHA_01_ACTION":"Cerrojo","WEAPON:RIFLE_BOLT_11_ALPHA_01_CALIBER":"PRC 7 mm","WEAPON:RIFLE_BOLT_11_ALPHA_01_DESCRIPTION":"Desmontaje de percutor sin herramientas, receptor redondeado, cañón estriado 5R, boca del cañón estriado, amortiguador de retroceso de precisión, gatillos Timney Elite Hunter, culata de fibra de carbono compuesto AG y muchas otras características específicas que mejorarán el rendimiento de la munición actual.","WEAPON:RIFLE_BOLT_11_DESCRIPTION":"El rifle de cerrojo de largo alcance Remington® Model 700® se ha mejorado para poder alcanzar objetivos que se encuentran en el horizonte. Este rifle especializado de largo alcance lleva el famoso accionamiento del Model 700, que ha demostrado su fiabilidad y precisión en combate en el rifle de francotirador M24 que utiliza el ejército de Estados Unidos.","WEAPON:RIFLE_BOLT_11_HEADING":"Remington 700 de largo alcance","WEAPON:RIFLE_BOLT_11_SPS_01_ACTION":"Cerrojo","WEAPON:RIFLE_BOLT_11_SPS_01_CALIBER":"H&H Magnum 0,375","WEAPON:RIFLE_BOLT_11_SPS_01_DESCRIPTION":"Una culata sintética mejorada con diseño ergonómico, cañones de acero de carbono y receptores taladrados para montajes de mira telescópica. Los exteriores de metal tienen un acabado negro mate.","WEAPON:RIFLE_BOLT_12_ACTION":"Cerrojo","WEAPON:RIFLE_BOLT_12_DESCRIPTION":"El Remington Model 673 Guide Rifle es un rifle de cerrojo que introdujo en el mercado Remington Arms en 2003 y que se descatalogó en 2006. Se trata de una versión actualizada del Remington Model 600 y Model 660. La empresa presenta el arma como el «rifle de guía definitivo», con características que abarcan desde una culata laminada, una banda ventilada y miras de hierro. El accionamiento está basado en el del Model Seven y cuenta con el accionamiento corto propio de Remington.","WEAPON:RIFLE_BOLT_14_ACTION":"Cerrojo","WEAPON:RIFLE_BOLT_14_DESCRIPTION":"El rifle Model 1903 Springfield fue, quizás, el más famoso y popular de todos los rifles militares de Estados Unidos. Se comercializó por primera vez en 1903 y se utilizó en dos guerras mundiales, en la Guerra de Corea y en numerosas operaciones militares de menor importancia en todo el mundo durante la primera mitad del siglo XX. Incluso se utilizó de forma limitada durante la guerra en Vietnam. En la actualidad, es un rifle militar muy popular y codiciado tanto por coleccionistas como por cazadores.","WEAPON:RIFLE_BOLT_17_ACTION":"Cerrojo","WEAPON:RIFLE_BOLT_17_CALIBER":"6,5 Creedmoor","WEAPON:RIFLE_BOLT_17_DESCRIPTION":"Diseñado para presas grandes de tamaño mediano, el rifle SSG M1 cumple con los requisitos de las misiones más exigentes. Su base son virtudes tradicionales como la precisión y la fiabilidad; también cuenta con un nuevo chasis multifunción que no se encuentra en ningún otro rifle.","WEAPON:RIFLE_BOLT_19_ACTION":"Cerrojo","WEAPON:RIFLE_BOLT_19_CALIBER":"6,5 Creedmoor","WEAPON:RIFLE_BOLT_19_DESCRIPTION":"El Steyr-Gams es el rifle ideal para la caza alpina. Está basado en el contrastado rifle ultraligero. Cuenta con un cañón optimizada y un riel Picatinny integrado para lograr una colocación precisa de las ópticas. La innovadora combinación de culata de carbono y tecnología de impresión 3D puntera da como resultado un rifle ultraligero de máxima calidad y precisión. Disponible opcionalmente con percutor manual o seguro clásico.","WEAPON:RIFLE_LEVER_01_ACTION":"Palanca","WEAPON:RIFLE_LEVER_01_DESCRIPTION":"Este icónico rifle de palanca para cazar ciervos del bosque utiliza munición 30-30 Win, lo que garantiza que cumplirá todos los permisos, será efectivo en la caza y seguirá siendo de los mejores rifles para los bosques de Estados Unidos. Sus paredes laterales se han recortado solo donde es necesario para la carga y la expulsión. Para conseguir esa fiabilidad tan sólida, se utilizan piezas forjadas de acero macizo tratadas térmicamente para el receptor y el protector del gatillo.","WEAPON:RIFLE_LEVER_01_HEADING":"Rifle viejo del abuelo","WEAPON:RIFLE_PUMP_01_ACTION":"Bombeo","WEAPON:RIFLE_PUMP_01_DESCRIPTION":"Cuando en medio de la intensidad de la caza necesites hacer un seguimiento, el Model 7600 siempre te ofrecerá una velocidad y una precisión extraordinarias. No existe un rifle de caza mayor que pueda compararse a sus prácticas características de tiro: las barras de accionamiento gemelas hacen que el funcionamiento sea fluido y suave para realizar disparos repetidos rápidos; el cargador de cuatro cartuchos de apertura rápida se carga y descarga al instante; y el cañón de flotación libre iguala la precisión de los mejores rifles de cerrojo.","WEAPON:RIFLE_SEMI_01_ACTION":"Semiautomático","WEAPON:RIFLE_SEMI_01_DESCRIPTION":"Esta legendaria arma de fuego producida en EE. UU. tiene sus adeptos sobre todo entre las personas que disfrutan del tiro al blanco y salir de caza los domingos. Tiene muy poco retroceso, por lo que es ideal para principiantes o cazadores experimentados que quieren mejorar su puntería. La práctica de la caza nunca había sido tan divertida.","WEAPON:SHOTGUN_BREAK_01_ACTION":"Basculante","WEAPON:SHOTGUN_BREAK_01_DESCRIPTION":"Sin duda, esta escopeta Bonser & Klein es una imprescindible en la zona de caza. Sirve tanto para el tiro deportivo en un evento como para cazar patos en tu pantano preferido. Los eyectores de casquillos automáticos y el receptor de plata la convierten en un arma de lujo, algo inédito para su precio.","WEAPON:SHOTGUN_BREAK_02_ACTION":"Basculante","WEAPON:SHOTGUN_BREAK_02_DESCRIPTION":"La escopeta Hol-Den tiene una construcción elegante y ligera, algo que puede sorprender en vista de su aspecto pesado. El arma es ligera y muy sensible. Esta escopeta puede soportar la misma presión de gas que un rifle de safari. Sus usuarios la aprecian enormemente por su hermoso diseño de acero.","WEAPON:SHOTGUN_BREAK_03_ACTION":"Basculante","WEAPON:SHOTGUN_BREAK_03_DESCRIPTION":"Una edición limitada más lujosa de la famosa Hol-Den the Jack 1502. Hecha en 2022 solo para una pequeña clientela selecta. Los propietarios de esta nueva creación pueden disfrutar del diseño en acero obra del enigmático Sugar, un artista que solo trabaja con armas de fuego de la mejor calidad para grabar su trabajo.","WEAPON:SHOTGUN_BREAK_03_HEADING":"Cinnamonsky the Jack","WEAPON:SHOTGUN_PUMP_01_ACTION":"Bombeo","WEAPON:SHOTGUN_PUMP_01_DESCRIPTION":"Seguro como el amanecer por las mañanas, el Model 870 Wingmaster® siempre está dispuesto a enfrentarse a un nuevo día en los campos y bosques de América. El Model 870 es tan suave y fiable que hoy —más de 60 años después de su presentación— sigue siendo el estándar por el que se miden todas las escopetas de bombeo. El Model 870 Wingmaster® es el representante de estética más refinada de la prestigiosa familia de escopetas de bombeo y un verdadero icono americano.","WEAPON:SHOTGUN_PUMP_01_FIELD_01_ACTION":"Bombeo","WEAPON:SHOTGUN_PUMP_01_FIELD_01_CALIBER":"Calibre 12","WEAPON:SHOTGUN_PUMP_01_FIELD_01_DESCRIPTION":"Incluye un cañón estriado de 20 pulgadas con miras de rifle ajustables. A juego con el acabado negro satinado de todas las partes de metal a la vista y la nueva culata de serie sintética y guardamanos con cantonera SuperCell.","WEAPON:SHOTGUN_PUMP_01_SPS_01_ACTION":"Bombeo","WEAPON:SHOTGUN_PUMP_01_SPS_01_CALIBER":"Calibre 12","WEAPON:SHOTGUN_PUMP_01_SPS_01_DESCRIPTION":"Además de ofrecer libertad y facilidad de uso al ser un modelo para ambidiestros de ShurShot con agarre de culata mejorada, incluye un cañón 20\" muy manejable y una mira montada iluminada con selección de color rojo/verde sobre el riel preinstalado de estilo Weaver.","WEAPON:SHOTGUN_SEMI_01_ACTION":"Semiautomática","WEAPON:SHOTGUN_SEMI_01_DESCRIPTION":"Esta moderna escopeta semiautomática es enormemente fiable y, a diferencia de las de acción de bombeo, se puede amartillar bajo tensión. La escopeta Silencio Matinal es magnífica por sus opciones de seguridad y también para cazar aves, conejos y cualquier otra presa menor.","WEAPON:SHOTGUN_SEMI_01_HEADING":"Silencio Matinal","WEAPON:SHOTGUN_SEMI_02_ACTION":"Semiautomática","WEAPON:SHOTGUN_SEMI_02_DESCRIPTION":"La V3 posee un sistema fiable e inquebrantable y un retroceso enormemente suave, unificando todo en una plataforma elegante, con ese manejo atlético y esa puntería que han hecho que las automáticas Remington sean un icono en este campo. Todo funciona con la misma implacable regularidad, desde las cargas ligeras de 2 ¾ pulgadas hasta los cargadores más potentes de 3 pulgadas. Para ser más duradera en todo tipo de condiciones, la V3 Waterfowl Pro cuenta con un receptor y un cañón ceramizado."}