{"ANIMAL:AGE":"Leeftijd","ANIMAL:AGE_ADULT":"Volwassen","ANIMAL:AGE_MATURE":"Rijp","ANIMAL:AGE_YOUNG":"Jong","ANIMAL:ALCES_AMERICANUS_DESCRIPTION":"De op een na grootste ondersoort van de eland, het grootste lid van de hertenfamilie. Westelijke elanden hebben het grootste verspreidingsgebied van alle Noord-Amerikaanse ondersoorten. De meeste volwassen mannetjes hebben karakteristieke brede, palmvormige (\"open-handvormige\") geweien. Zowel mannelijke als vrouwelijke elanden hebben keelkwabben, ook wel bekend als een \"bel\", die onder hun kaak groeien. Jonge mannetjes hebben vaak de grootste bellen, en hun exacte functie blijft een raadsel.","ANIMAL:ALCES_AMERICANUS_GIGAS_DESCRIPTION":"De grootste ondersoort van de eland. Net als alle ondersoorten van elanden is de Alaska-elk meestal solitair, maar zal soms kleine kuddes vormen.","ANIMAL:ALCES_AMERICANUS_GIGAS_HEADING":"Alaska-elk","ANIMAL:ALCES_AMERICANUS_GIGAS_LATIN":"Alces americanus gigas","ANIMAL:ALCES_AMERICANUS_HEADING":"Westerse eland","ANIMAL:ALCES_AMERICANUS_LATIN":"Alces alces andersoni","ANIMAL:ANAS_PLATYRHYNCHOS_DESCRIPTION":"De wilde eend is een typische grondeleend, die voornamelijk aan het oppervlak foerageert in plaats van te duiken, op planten en ook op kleine dieren in de ondiepten van vijvers, moerassen, meren en rivieren.","ANIMAL:ANAS_PLATYRHYNCHOS_HEADING":"Wilde eend","ANIMAL:ANAS_PLATYRHYNCHOS_LATIN":"Anas platyrhynchos","ANIMAL:ANIMAL_HABITAT_PRIMARY":"Primaire leefomgeving","ANIMAL:ANIMAL_HABITAT_SECONDARY":"Secundaire leefomgeving","ANIMAL:ANSER_ANSER_DESCRIPTION":"De grauwe gans is een grote, bleekgrijze gans met roze poten en een oranje snavel. Hij heeft een luid kakelend geluid dat lijkt op dat van de tamme gans: \"Aahng-ung-ung\", uitgesproken op de grond of tijdens de vlucht.","ANIMAL:ANSER_ANSER_HEADING":"Grauwe gans","ANIMAL:ANSER_ANSER_LATIN":"Anser anser","ANIMAL:ANSER_ROSSII_DESCRIPTION":"Ross' ganzen kunnen worden geïdentificeerd aan hun volledig witte verenkleed met zwarte vleugelpunten en roze poten. Ze hebben ook een kort, roze snaveltje met een blauwgrijze basis. Ooit beschouwd als uiterst zeldzaam, is hun populatie de afgelopen decennia toegenomen in aantal. Ze zijn de kleinste gans die vaak voorkomt in Noord-Amerika.","ANIMAL:ANSER_ROSSII_HEADING":"Ross' gans","ANIMAL:ANSER_ROSSII_LATIN":"Anser rossii","ANIMAL:AYTHYA_AFFINIS_DESCRIPTION":"De kleine tafeleend is een kleine Noord-Amerikaanse duik eend die in de winter naar het zuiden migreert, zelfs tot in Midden-Amerika. Hij staat informeel bekend als de kleine blauwsnavel of breedbek, vanwege zijn opvallende blauwe snavel.","ANIMAL:AYTHYA_AFFINIS_HEADING":"Kleine tafeleend","ANIMAL:AYTHYA_AFFINIS_LATIN":"Aythya affinis","ANIMAL:BISON_BISON_ATHABASCAE_DESCRIPTION":"De grotere van de twee ondersoorten van moderne Amerikaanse bizons. Ze hebben gebogen hoorns die omhoog wijzen en haar op de kin dat lijkt op een baard. Hun kop en schouders zijn groot in vergelijking met hun achterste, met een opvallende bult voor de voorpoten.","ANIMAL:BISON_BISON_ATHABASCAE_HEADING":"Houten bizon","ANIMAL:BISON_BISON_ATHABASCAE_LATIN":"Bison bison athabascae","ANIMAL:BLACK_WILDEBEEST_DESCRIPTION":"Eén van de twee nauw verwante gnoesoorten, gekenmerkt door zijn witte, lange, paardachtige staart. Afkomstig uit Zuid-Afrika, werden ze in de 19e eeuw bijna uitgeroeid en later opnieuw geïntroduceerd vanuit gevangen exemplaren. Hun dieet bestaat voornamelijk uit grassen. Zwarte gnoes drinken ook veel.","ANIMAL:BLACK_WILDEBEEST_HEADING":"Zwarte gnoe","ANIMAL:BLACK_WILDEBEEST_LATIN":"Connochaetes gnou","ANIMAL:BLUE_WILDEBEEST_DESCRIPTION":"Eén van de twee nauw verwante gnoesoorten, gekenmerkt door zijn gespierde, vooraan zware uiterlijk en een kenmerkende, robuuste snuit. Ze werden in sommige delen van Zuidelijk en Oostelijk Afrika bijna uitgeroeid, maar later breed geherintroduceerd. Blauwe gnoes zijn snelle renners en uiterst waakzaam.","ANIMAL:BLUE_WILDEBEEST_HEADING":"Blauwe gnoes","ANIMAL:BLUE_WILDEBEEST_LATIN":"Connochaetes taurinus","ANIMAL:CANIS_AUREUS_DESCRIPTION":"De gouden jakhals komt voor in Noord- en Oost-Afrika, Zuidoost-Europa en Zuid-Azië tot aan Birma. Gouden jakhalzen geven de voorkeur aan droog, open terrein en dorre, kortgrasige gebieden.","ANIMAL:CANIS_AUREUS_HEADING":"Gouden jakhals","ANIMAL:CANIS_AUREUS_LATIN":"Canis aureus","ANIMAL:CANIS_LUPUS_DESCRIPTION":"De grijze wolf, het grootste wilde lid van de hondenfamilie, bewoont uitgestrekte gebieden op het noordelijk halfrond. Wolven werden enkele duizenden jaren geleden gedomesticeerd, en selectief fokken heeft honden voortgebracht. Grijze wolven leven meestal in groepen van zes tot tien, maar de groepsgrootte kan zo groot zijn als twee dozijn individuen. Een groep is in feite een familie-eenheid bestaande uit een volwassen fokpaar en hun nakomelingen van verschillende leeftijden. Het vermogen van wolven om sterke sociale banden met elkaar te vormen, maakt de wolvenroedel mogelijk.","ANIMAL:CANIS_LUPUS_HEADING":"Grijze wolf","ANIMAL:CANIS_LUPUS_LATIN":"Canis lupus","ANIMAL:CAPE_BUFFALO_DESCRIPTION":"Beschouwd als een van de gevaarlijkste dieren in Afrika, is het meest kenmerkende kenmerk van deze stevige soort zijn hoorns. Ze hebben vergroeide basissen, die samen een doorlopend schild van bot vormen over de bovenkant van het hoofd. Deze buffel is de donkerste op het Afrikaanse continent.","ANIMAL:CAPE_BUFFALO_HEADING":"Kaapse buffel","ANIMAL:CAPE_BUFFALO_LATIN":"Syncerus caffer","ANIMAL:CAPREOLUS_CAPREOLUS_DESCRIPTION":"Reeën zijn klein, roodachtig en grijsbruin, bijna staartloos, en goed aangepast aan koude omgevingen. In goede omstandigheden ontwikkelen mannetjes (bokken) geweien die ruw en vergroot zijn aan de basis, met twee, drie en zelden zelfs vier punten.","ANIMAL:CAPREOLUS_CAPREOLUS_HEADING":"Ree","ANIMAL:CAPREOLUS_CAPREOLUS_LATIN":"Capreolus capreolus","ANIMAL:CERVUS_CANADENSIS_DESCRIPTION":"Eén van de vier overlevende ondersoorten van elanden die inheems zijn in Noord-Amerika, heeft de Rocky Mountain-elk het breedste verspreidingsgebied van allemaal. In de afgelopen decennia is het opnieuw geïntroduceerd in de Verenigde Staten, Canada en zelfs naar Nieuw-Zeeland gebracht. Elanden hebben lichtere geelbruine tot oranjebruine vachten in contrast met het donkerbruine haar op hun kop. Ze worden ook wapiti genoemd, een inheems Amerikaans woord dat \"lichtgekleurde herten\" betekent.","ANIMAL:CERVUS_CANADENSIS_HEADING":"Rocky Mountain-elk","ANIMAL:CERVUS_CANADENSIS_LATIN":"Cervus canadensis nelsoni","ANIMAL:CERVUS_CANADENSIS_ROOSEVELTI_DESCRIPTION":"De grootste van de vier overlevende ondersoorten van elanden. Mammaloog C. Hart Merriam noemde de soort naar zijn vriend Theodore Roosevelt, die later de 26e president van de Verenigde Staten werd.","ANIMAL:CERVUS_CANADENSIS_ROOSEVELTI_HEADING":"Roosevelt-elk","ANIMAL:CERVUS_CANADENSIS_ROOSEVELTI_LATIN":"Cervus canadensis roosevelti","ANIMAL:CERVUS_ELAPHUS_DESCRIPTION":"Het edelhert is één van de grootste hertensoorten. Een mannelijk edelhert wordt een \"hert\" of \"hertog\" genoemd, en een vrouwelijk edelhert wordt een \"hinde\" genoemd. Het hert heeft lange, regelmatig vertakte geweien met in totaal 10 of meer punten. Zijn vacht is roodbruin en wordt donkerder naar grijsbruin.","ANIMAL:CERVUS_ELAPHUS_HEADING":"Edelhert","ANIMAL:CERVUS_ELAPHUS_LATIN":"Cervus elaphus","ANIMAL:COMMON_WARTHOG_DESCRIPTION":"De enige varkensoort die zich heeft aangepast aan droge savannegebieden, het wrattenzwijn, is een krachtige graver en neemt vaak verlaten holen van andere dieren in beslag. Het is ook een relatief snelle renner die meteen kan vluchten wanneer het gevaar voelt.","ANIMAL:COMMON_WARTHOG_HEADING":"Algemeen wrattenzwijn","ANIMAL:COMMON_WARTHOG_LATIN":"Phacochoerus africanus","ANIMAL:DAMA_DAMA_DESCRIPTION":"Het damhert is een elegante, middelgrote hertensoort, met een kenmerkende gespikkelde vacht. Mannetjes hebben brede, palmvormige geweien.","ANIMAL:DAMA_DAMA_HEADING":"Damhert","ANIMAL:DAMA_DAMA_LATIN":"Dama dama","ANIMAL:EGYPTIAN_GOOSE_DESCRIPTION":"Een heilige vogel in het oude Egypte, deze soort broedt wijdverspreid in Afrika, behalve in woestijnen en dichte bossen. Men gelooft dat het nauw verwant is aan de tafeleend, maar het zwemt goed en lijkt in de vlucht zwaar, meer op een gans dan op een eend, vandaar de naam in het Engels.","ANIMAL:EGYPTIAN_GOOSE_HEADING":"Egyptische gans","ANIMAL:EGYPTIAN_GOOSE_LATIN":"Alopochen aegyptiaca","ANIMAL:EUROPEAN_RABBIT_DESCRIPTION":"Een sociaal en invasief soort dat leeft in stabiele hiërarchische groepen rond vrouwtjes die toegang delen tot één of meer burchtsystemen. De Europese konijn is kleiner dan de Europese haas, met proportioneel kortere poten en geen zwarte oorpunten. Hoewel konijnen herbivoren zijn, kunnen ze af en toe slakken eten.","ANIMAL:EUROPEAN_RABBIT_HEADING":"Europese konijn","ANIMAL:EUROPEAN_RABBIT_LATIN":"Oryctolagus cuniculus","ANIMAL:FERAL_GOAT_DESCRIPTION":"Een gedomesticeerde geit die in het wild is gevestigd. Een invasieve soort die op lange termijn schade veroorzaakt aan de lokale vegetatie en wilde geitenpopulaties.","ANIMAL:FERAL_GOAT_HEADING":"Verwilderd geit","ANIMAL:FERAL_GOAT_LATIN":"Capra hircus","ANIMAL:FERAL_PIG_DESCRIPTION":"Een gedomesticeerd varken dat in het wild is gevestigd. Het paart af en toe met wilde zwijnen.","ANIMAL:FERAL_PIG_HEADING":"Verwilderd varken","ANIMAL:FERAL_PIG_LATIN":"Sus scrofa","ANIMAL:GEMSBOK_DESCRIPTION":"Afkomstig uit de droge regio's van Zuidelijk Afrika, wordt de gemsbok veelvuldig bejaagd vanwege zijn spectaculaire hoorns. De naam van de soort komt uit het Afrikaans en heeft dezelfde spelling als het Nederlandse woord, wat \"mannelijke gems\" betekent.","ANIMAL:GEMSBOK_HEADING":"Gemsbok","ANIMAL:GEMSBOK_LATIN":"Oryx gazella","ANIMAL:GENDER":"Geslacht","ANIMAL:GENDER_FEMALE":"Vrouwelijk","ANIMAL:GENDER_MALE":"Mannelijk","ANIMAL:GREATER_KUDU_DESCRIPTION":"Eén van de grootste antilope soorten, de grote koedoe heeft een slank lichaam met lange poten. Het komt veel voor in Zuidelijk en Oostelijk Afrika, waardoor het één van de meest iconische dieren in de regio is.","ANIMAL:GREATER_KUDU_HEADING":"Grote koedoe","ANIMAL:GREATER_KUDU_LATIN":"Tragelaphus strepsiceros","ANIMAL:HELMETED_GUINEAFOWL_DESCRIPTION":"Een vogel met een rond lichaam en een klein, onbevederd hoofd. Hun dieet bestaat uit verschillende dierlijke en plantaardige voedingsmiddelen. Helmhoenderkoeten worden ook vaak gedomesticeerd.","ANIMAL:HELMETED_GUINEAFOWL_HEADING":"Helmhoenderkoeten","ANIMAL:HELMETED_GUINEAFOWL_LATIN":"Numida meleagris","ANIMAL:HIMALAYAN_TAHR_DESCRIPTION":"Een grote wilde geit afkomstig uit de Himalaya met een opvallende, ruige vacht. Ze besteden het grootste deel van hun tijd aan grazen op grassen of aan het knabbelen aan bladeren en vruchten. Bedreven in het heen en weer bewegen tussen hoger gelegen en lager gelegen rotsachtige gebieden.","ANIMAL:HIMALAYAN_TAHR_HEADING":"Himalayaanse tahr","ANIMAL:HIMALAYAN_TAHR_LATIN":"Hemitragus jemlahicus","ANIMAL:HONEY_BADGER_DESCRIPTION":"Berucht om zijn kracht, woestheid en taaiheid, vertoont de honingdas eigenlijk meer anatomische overeenkomsten met wezels. Hij staat erom bekend bijna elke andere soort aan te vallen wanneer ontsnappen onmogelijk is, en kan zelfs veel grotere roofdieren zoals leeuwen en hyena's afschrikken.","ANIMAL:HONEY_BADGER_HEADING":"Honingdas","ANIMAL:HONEY_BADGER_LATIN":"Mellivora capensis","ANIMAL:LEPUS_AMERICANUS_DESCRIPTION":"De sneeuwhaas, ook wel de wisselhaas genoemd, is een hazensoort die in Noord-Amerika voorkomt. Het heeft de naam \"sneeuwschoen\" vanwege de grote omvang van zijn achterpoten, die voorkomen dat het in de sneeuw zakt wanneer het springt en loopt. Het heeft vacht op de zolen van zijn poten om ze te beschermen tegen bevriezende temperaturen. Deze dieren zijn behendig en snel: dat moeten ze zijn, aangezien ze een populaire prooi zijn voor veel roofdieren.","ANIMAL:LEPUS_AMERICANUS_HEADING":"Sneeuwhaas","ANIMAL:LEPUS_AMERICANUS_LATIN":"Lepus americanus","ANIMAL:LEPUS_EUROPAEUS_DESCRIPTION":"De Europese haas, ook bekend als de bruine haas, is een hazensoort die inheems is in Europa en delen van Azië. Het behoort tot de grootste hazensoorten en is aangepast aan gematigd, open terrein. Hazen zijn herbivoor en voeden zich voornamelijk met grassen en kruiden, aangevuld met twijgen, knoppen, schors en landbouwgewassen.","ANIMAL:LEPUS_EUROPAEUS_HEADING":"Europese haas","ANIMAL:LEPUS_EUROPAEUS_LATIN":"Lepus europaeus","ANIMAL:LION_DESCRIPTION":"Eén van de meest herkenbare dieren en één van de grootste katachtigen, de leeuw is een top- en sleutelpredator die het savannelandschap domineert.","ANIMAL:LION_HEADING":"Leeuw","ANIMAL:LION_LATIN":"Panthera leo","ANIMAL:MELANITTA_PERSPICILLATA_DESCRIPTION":"Een grote zee-eend die inheems is in Noord-Amerika. De brilzee-eend is gemakkelijk te onderscheiden van andere zee-eenden door de witte vlek op het hoofd van het volwassen mannetje en zijn unieke snavelpatroon.","ANIMAL:MELANITTA_PERSPICILLATA_HEADING":"Brilzee-eend","ANIMAL:MELANITTA_PERSPICILLATA_LATIN":"Melanitta perspicillata","ANIMAL:MELES_MELES_DESCRIPTION":"De Europese das is een krachtig gebouwd dier met een zwart, wit, bruin en grijs kleurenpatroon, een klein hoofd, een gedrongen lichaam, kleine zwarte ogen en een korte staart.","ANIMAL:MELES_MELES_HEADING":"Europese das","ANIMAL:MELES_MELES_LATIN":"Meles meles","ANIMAL:NEED_ZONE_DRINKING":"Drinken","ANIMAL:NEED_ZONE_DRINKING_01":"Drinkplaats","ANIMAL:NEED_ZONE_EATING":"Eten","ANIMAL:NEED_ZONE_EATING_01":"Eetplaats","ANIMAL:NEED_ZONE_RESTING":"Rusten","ANIMAL:NEED_ZONE_RESTING_01":"Rustplaats","ANIMAL:ODOCOILEUS_HEMIONUS_DESCRIPTION":"Ze hebben hun naam te danken aan hun grote, muildierachtige oren die ze onafhankelijk kunnen bewegen, zodat ze hun omgeving kunnen observeren op geluiden van mogelijk gevaar. Ze worden vaak verward met witstaartherten, maar volledig ontwikkelde, volwassen geweien van muilherten zijn groter en breder dan die van witstaartherten. Ze zijn ook vertakt, ze splitsen zich in twee richtingen terwijl ze groeien, en splitsen zich dan opnieuw om meer takken (punten) te creëren.","ANIMAL:ODOCOILEUS_HEMIONUS_HEADING":"Muilhert","ANIMAL:ODOCOILEUS_HEMIONUS_LATIN":"Odocoileus hemionus","ANIMAL:ODOCOILEUS_HEMIONUS_SITKENSIS_DESCRIPTION":"Het wordt beschouwd als een ondersoort van de muilherten in het westen van Amerika. Ze zijn kleiner, gedrongener en hebben een korter gezicht dan andere leden van de groep met de zwarte staart.","ANIMAL:ODOCOILEUS_HEMIONUS_SITKENSIS_HEADING":"Sitkahert","ANIMAL:ODOCOILEUS_HEMIONUS_SITKENSIS_LATIN":"Odocoileus hemionus sitkensis","ANIMAL:ODOCOILEUS_VIRGINIANUS_DESCRIPTION":"Het hert kan worden herkend aan de karakteristieke witte onderkant van zijn staart. Het heft zijn staart omhoog wanneer het alarm slaat, om de predator te waarschuwen dat het is opgemerkt. Mannetjesherten hebben ofwel een typische of een atypische geweirangschikking. Typische geweien zijn symmetrisch met punten die recht omhoog groeien vanaf de hoofdstreng. Atypische geweien zijn asymmetrisch en de punten kunnen onder elke hoek uit de hoofdstreng groeien.","ANIMAL:ODOCOILEUS_VIRGINIANUS_HEADING":"Witstaarthert","ANIMAL:ODOCOILEUS_VIRGINIANUS_LATIN":"Odocoileus virginianus","ANIMAL:OREAMNOS_AMERICANUS_DESCRIPTION":"Berggeiten hebben gespleten hoeven met twee tenen die wijd uit elkaar staan om het evenwicht te verbeteren. Ze hebben opvallende baarden en lange, warme, witte vachten om hen te beschermen tegen koude temperaturen en sterke bergwinden.","ANIMAL:OREAMNOS_AMERICANUS_HEADING":"Berggeit","ANIMAL:OREAMNOS_AMERICANUS_LATIN":"Oreamnos americanus","ANIMAL:OVIS_CANADENSIS_DESCRIPTION":"Dikhoornschapen-mannetjes, ook wel rammen genoemd, staan bekend om hun grote, gekrulde hoorns. Vrouwtjes, ook wel ooien genoemd, hebben ook hoorns, maar die van hen zijn korter en minder gebogen.","ANIMAL:OVIS_CANADENSIS_HEADING":"Dikhoornschaap","ANIMAL:OVIS_CANADENSIS_LATIN":"Ovis canadensis","ANIMAL:OVIS_MUSIMON_DESCRIPTION":"De moeflon is een verwilderde ondersoort van het gedomesticeerde schaap. Het werd oorspronkelijk alleen aangetroffen op de mediterrane eilanden Corsica en Sardinië, maar is sindsdien geïntroduceerd in veel andere regio's van Europa.","ANIMAL:OVIS_MUSIMON_HEADING":"Moeflon","ANIMAL:OVIS_MUSIMON_LATIN":"Ovis musimon","ANIMAL:PHASIANUS_COLCHICUS_DESCRIPTION":"Een bekende jachtvogel, de fazant is één van 's werelds meest bejaagde vogels: het is voor dat doel geïntroduceerd in veel regio's en is ook veelvoorkomend op jachtboerderijen waar het commercieel wordt gefokt. Fazanten worden gekenmerkt door sterke seksuele dimorfie, waarbij de mannetjes sterk versierd zijn met heldere kleuren en versieringen zoals lellen.","ANIMAL:PHASIANUS_COLCHICUS_HEADING":"Fazant","ANIMAL:PHASIANUS_COLCHICUS_LATIN":"Phasianus Colchicus","ANIMAL:RANGIFER_TARANDUS_GROENLANDICUS_DESCRIPTION":"De kariboe van het barre land is een middelgrote kariboe. Ze hebben lange poten met grote, brede, scherprandige hoeven aan het eind. Hun hoeven helpen hen om kraters door ijs en sneeuw te graven om te eten tijdens de wintermaanden en bieden goede ondersteuning en grip bij het reizen over sneeuw, ijs of moerassen.","ANIMAL:RANGIFER_TARANDUS_GROENLANDICUS_HEADING":"Kariboe","ANIMAL:RANGIFER_TARANDUS_GROENLANDICUS_LATIN":"Rangifer tarandus groenlandicus","ANIMAL:RED_STAG_DESCRIPTION":"De meest voorkomende hertensoort in Matariki-park, waarvan het grootste exemplaar merkbaar kleiner is dan zijn Europese tegenhangers. Zijn geweien zijn nog steeds groot en extreem waardevolle trofeeën. Vanwege enorme bevolkingspieken worden er regelmatig verzoeken tot afschot ingediend, waarbij jagers in het verleden zelfs helikopters hebben gebruikt.","ANIMAL:RED_STAG_HEADING":"Edelhert (Nieuw-Zeeland)","ANIMAL:RED_STAG_LATIN":"Cervus elaphus","ANIMAL:RUPICAPRA_RUPICAPRA_DESCRIPTION":"De gems is een geitenantilope die inheems is in bergachtige gebieden in Europa. Beide geslachten hebben verticale hoorns die scherp naar achteren buigen aan het einde.","ANIMAL:RUPICAPRA_RUPICAPRA_HEADING":"Gems","ANIMAL:RUPICAPRA_RUPICAPRA_LATIN":"Rupicapra rupicapra","ANIMAL:SAMBAR_DEER_DESCRIPTION":"Een hert dat inheems is in India en Zuidoost-Azië. Sambar zijn nachtdieren die overdag rusten onder de beschutting van dichte bossen.","ANIMAL:SAMBAR_DEER_HEADING":"Sambarhert","ANIMAL:SAMBAR_DEER_LATIN":"Rusa unicolor","ANIMAL:SIKA_DEER_DESCRIPTION":"Een hert dat inheems is in Oost-Azië. Zijn geweien zijn gemaakt van bot en vallen elk jaar af om vervolgens weer terug te groeien. De naam van de soort komt van het Japanse woord voor 'hert', en het laatste deel van zijn Latijnse naam betekent letterlijk 'Japan'.","ANIMAL:SIKA_DEER_HEADING":"Sikahert","ANIMAL:SIKA_DEER_LATIN":"Cervus nippon","ANIMAL:SPOTTED_HYENA_DESCRIPTION":"Deze soort heeft de grootste groepsgroottes en meest complexe sociale gedragingen onder carnivoren, soms lijkend op primaten. De groepsdynamiek is gebaseerd op concurrentie in plaats van samenwerking.","ANIMAL:SPOTTED_HYENA_HEADING":"Gevlekte hyena","ANIMAL:SPOTTED_HYENA_LATIN":"Crocuta crocuta","ANIMAL:SPRINGBOK_DESCRIPTION":"Een slanke antilope met lange poten en nek. Springbokken bewonen de droge gebieden van Zuidelijk en Zuidwestelijk Afrika. Het kan jarenlang zonder drinkwater leven door aan zijn behoeften te voldoen door het eten van sappige vegetatie.","ANIMAL:SPRINGBOK_HEADING":"Springbok","ANIMAL:SPRINGBOK_LATIN":"Antidorcas marsupialis hofmeyri","ANIMAL:SUS_SCROFA_DESCRIPTION":"Grote kop, lange smalle snuit en kleine oren. Harige vacht, met een manen van borstels van de nek tot het midden van de rug.","ANIMAL:SUS_SCROFA_HEADING":"Wild zwijn","ANIMAL:SUS_SCROFA_LATIN":"Sus scrofa","ANIMAL:TAXIDEA_TAXUS_DESCRIPTION":"Ze zijn stevig, met korte poten, een korte staart en een plat lichaam. Hun driehoekige gezichten - ideaal om te graven en in nauwe ruimtes te \"neuzen\" - zijn donker van kleur, met witte strepen langs hun neus en over hun ogen.","ANIMAL:TAXIDEA_TAXUS_HEADING":"Amerikaanse das","ANIMAL:TAXIDEA_TAXUS_LATIN":"Taxidea taxus","ANIMAL:URSUS_AMERICANUS_DESCRIPTION":"De zwarte beer, ook wel Amerikaanse beer genoemd, is de meest voorkomende beer in de bossen van Noord-Amerika, inclusief delen van Mexico. Mannetjes kunnen tot 70 procent zwaarder zijn dan vrouwtjes. De kop is klein, maar wordt ondersteund door een sterke nek. De oren zijn klein en afgerond. De gebogen klauwen zijn niet intrekbaar en, in tegenstelling tot katten en honden, lopen beren op hun voetzolen.","ANIMAL:URSUS_AMERICANUS_HEADING":"Amerikaanse zwarte beer","ANIMAL:URSUS_AMERICANUS_LATIN":"Ursus americanus","ANIMAL:URSUS_ARCTOS_DESCRIPTION":"Volwassen bruine beren zijn sterke toproofdieren, maar veel van hun dieet bestaat uit noten, bessen, fruit, blaadjes, en wortels. Beren eten ook andere dieren, van knaagdier tot eland.","ANIMAL:URSUS_ARCTOS_HEADING":"Bruine beer","ANIMAL:URSUS_ARCTOS_LATIN":"Ursus arctos","ANIMAL:URSUS_ARCTOS_MIDDENDORFFI_DESCRIPTION":"De grootste erkende ondersoort of populatie van de bruine beer, en een van de twee grootste beren die vandaag de dag nog leven. Ondanks de grote variatie in grootte, verschillen het dieet en de levensstijl van de Kodiakbeer niet veel van die van andere bruine beren.","ANIMAL:URSUS_ARCTOS_MIDDENDORFFI_HEADING":"Kodiakbeer","ANIMAL:URSUS_ARCTOS_MIDDENDORFFI_LATIN":"Ursus arctos middendorffi","ANIMAL:VULPES_VULPES_DESCRIPTION":"Rode vossen zijn beroemde roofdieren die bekend staan om hun sluwheid en intelligentie. Het zijn solitaire jagers die zich voeden met knaagdieren, konijnen, vogels en ander klein wild, maar hun dieet kan net zo flexibel zijn als hun habitat. Hun vacht komt in prachtige tinten karmozijnrood, wit en donker steenkool.","ANIMAL:VULPES_VULPES_HEADING":"Rode vos","ANIMAL:VULPES_VULPES_LATIN":"Vulpes vulpes","POI:AFRICA_AREA_DESERT_NORTH":"Verschroeide vlaktes","POI:AFRICA_AREA_DESERT_SOUTH":"Rusteloze duinen","POI:AFRICA_AREA_GRASSLANDS_NORTHWEST":"Meer Huisie","POI:AFRICA_AREA_GRASSLANDS_SOUTH":"Stroomop grasland","POI:AFRICA_AREA_HIGHLANDS_NORTH":"Ongewone toppen","POI:AFRICA_AREA_HIGHLANDS_SOUTH":"Buffalo uitgestrektheid","POI:AFRICA_AREA_SAVANNA_CENTER":"Fluisterende vlaktes","POI:AFRICA_AREA_SAVANNA_NORTHEAST":"Somber savanne","POI:AFRICA_AREA_SAVANNA_NORTHWEST_PRIVATE":"Extatisch toevluchtsoord","POI:AFRICA_HABITAT_DESERT":"Droge savanne en woestijn","POI:AFRICA_HABITAT_GRASSLANDS":"Graslanden en bossen","POI:AFRICA_HABITAT_HIGHLANDS":"Hooglanden","POI:AFRICA_HABITAT_SAVANNA":"Savanne","POI:ALASKA_AREA_01":"Leatherback Weiden","POI:ALASKA_AREA_02":"Shalaska Vlaktes","POI:ALASKA_AREA_03":"Vossestaarten","POI:ALASKA_AREA_04":"Vergeet-mij-niet Velden","POI:ALASKA_AREA_05":"Rustowik Graslanden","POI:ALASKA_AREA_06":"Plymbalt Gebergte","POI:ALASKA_AREA_07":"Grayling Pieken","POI:ALASKA_AREA_08":"Katuk Heuvels","POI:ALASKA_AREA_09":"Langneus Toppunt","POI:ALASKA_AREA_10":"Gewei Hooglanden","POI:ALASKA_AREA_11":"Writter Punt","POI:ALASKA_AREA_12":"Piek van Verlangen","POI:ALASKA_AREA_13":"Nianuk Verhoging","POI:ALASKA_AREA_14":"Mt Brenton","POI:ALASKA_AREA_15":"De Wright Berg","POI:ALASKA_AREA_16":"Aivuk Regenwoud","POI:ALASKA_AREA_17":"Warwick Regenwoud","POI:ALASKA_AREA_18":"St. Leno Wolkenbosreservaat","POI:ALASKA_AREA_19":"Tolware Gematigd Regenwoud","POI:ALASKA_AREA_20":"Walleye Bossen","POI:ALASKA_HABITAT_01":"Regenwoud","POI:IDAHO_AREA_01":"Sheepeater Rug","POI:IDAHO_AREA_02":"He Devil","POI:IDAHO_AREA_03":"She Devil","POI:IDAHO_AREA_04":"Cascade Bos","POI:IDAHO_AREA_05":"Doornbronnen","POI:IDAHO_AREA_06":"Witte Denneboomgaard","POI:IDAHO_AREA_07":"Haliwitch","POI:IDAHO_AREA_08":"Kaniksu Kusten","POI:IDAHO_AREA_09":"Watervallen Reservoir","POI:IDAHO_AREA_10":"Brekers","POI:IDAHO_AREA_11":"Cottonwood","POI:IDAHO_AREA_12":"Riviermond","POI:IDAHO_AREA_13":"Kleine Poten","POI:IDAHO_AREA_14":"Zwarte Vossen Bergketen","POI:IDAHO_AREA_15":"Groene Weiden","POI:IDAHO_AREA_16":"Diamantboor","POI:IDAHO_HABITAT_01":"Moerassen","POI:IDAHO_HABITAT_02":"Grasvlakte","POI:IDAHO_HABITAT_03":"Laaglandbos","POI:IDAHO_HABITAT_04":"Hooglandbos","POI:IDAHO_HABITAT_05":"Bergen","POI:MAP_NAME_AFRICA":"Tikamoon plains","POI:MAP_NAME_ALASKA":"Aurora Shores","POI:MAP_NAME_IDAHO":"Nez Perce Valley","POI:MAP_NAME_TRANSYLVANIA":"Transylvania","POI:TRANSYLVANIA_AREA_01":"Valea","POI:TRANSYLVANIA_AREA_02":"The Meadows of Fluture","POI:TRANSYLVANIA_AREA_03":"Corb Mai Mare Plain","POI:TRANSYLVANIA_AREA_04":"Coada De Vulpe","POI:TRANSYLVANIA_AREA_05":"Albe Gutter","POI:TRANSYLVANIA_AREA_06":"Liniştit Grounds","POI:TRANSYLVANIA_AREA_07":"Marele Baron","POI:TRANSYLVANIA_AREA_08":"Umbră Ţară","POI:TRANSYLVANIA_AREA_09":"Lempeș Hills","POI:TRANSYLVANIA_AREA_10":"Lalele Field","POI:TRANSYLVANIA_AREA_11":"Poarta de Aur","POI:TRANSYLVANIA_AREA_12":"Aurora Woods","POI:TRANSYLVANIA_AREA_13":"Regina Mountain","POI:TRANSYLVANIA_AREA_14":"Piatră Mică","POI:TRANSYLVANIA_AREA_15":"Dor Apex","POI:TRANSYLVANIA_AREA_16":"Adânc Expanse","POI:TRANSYLVANIA_HABITAT_01":"Overstromingsvlakte","POI:TRANSYLVANIA_HABITAT_02":"Grasvlakte","POI:TRANSYLVANIA_HABITAT_03":"Laaglandbos","POI:TRANSYLVANIA_HABITAT_04":"Hooglandbos","POI:TRANSYLVANIA_HABITAT_05":"Bergen","UI:ALL":"Alles","UI:APPLY":"Toepassen","UI:CLEAR":"Verwijderen","UI:CONFIRM":"Bevestigen","UI:CUSTOM":"Aangepast","UI:DESCRIPTION":"Beschrijving","UI:ENCYCLOPEDIA":"Encyclopedie","UI:GAME_TITLE":"Way of the Hunter","UI:GENERAL":"Algemeen","UI:HABITAT":"Habitat","UI:HL_COLOR":"Accentkleur","UI:LANGUAGE":"Language","UI:LANGUAGE_CS_CZ":"Tsjechisch","UI:LANGUAGE_DE_DE":"Duits","UI:LANGUAGE_EN_US":"Engels","UI:LANGUAGE_ES_ES":"Spaans","UI:LANGUAGE_FR_FR":"Frans","UI:LANGUAGE_HI_IN":"Hindi","UI:LANGUAGE_ID_ID":"Indonesisch","UI:LANGUAGE_IT_IT":"Italiaans","UI:LANGUAGE_JA_JP":"Japans","UI:LANGUAGE_PL_PL":"Pools","UI:LANGUAGE_RU_RU":"Russisch","UI:LANGUAGE_SK_SK":"Slowaaks","UI:LANGUAGE_TR_TR":"Turks","UI:LANGUAGE_ZH_HANS":"Chinees (vereenvoudigd)","UI:LANGUAGE_ZH_HANT":"Chinees (traditioneel)","UI:LIFE_CYCLE":"Levenscyclus","UI:MAP":"Kaart","UI:MARKER_CAMPSITE":"Kampeerplaats","UI:MARKER_ECHO":"Echo","UI:MARKER_EXPLORATION":"verkenningsmarkering","UI:MARKER_FLOWER":"Bloem","UI:MARKER_HUNTING_STAND":"Jachttoren","UI:MARKER_LABELS":"Labels","UI:MARKER_PARKING":"Parkeerplaats","UI:MARKER_PHOTO":"Foto","UI:MARKER_STAMP":"Stempel","UI:MARKER_SWING":"Schommel","UI:MARKER_TRACKING":"Volgmarkeringen","UI:MARKER_VIEW":"Uitzicht","UI:MARKERS":"Markeringen","UI:OK":"Ok","UI:OPEN":"Open","UI:OPTIMAL_ENERGY":"Aanbevolen inslagenergie","UI:OTHER":"Overige","UI:RESET":"Resetten","UI:SECTION_ANIMALS":"Dieren","UI:SECTION_FIREARMS":"Vuurwapens","UI:SETTINGS":"Instellingen","UI:TIER":"Niveau","UI:TIER_1":"Niveau 1","UI:TIER_2":"Niveau 2","UI:TIER_3":"Niveau 3","UI:TIER_4":"Niveau 4","UI:TIER_5":"Niveau 5","UI:TIER_6":"Niveau 6","UI:TOGGLE_FILTERS":"Filter aan/uit","UI:TROPHY_RATING":"Trophyscore","UI:TUTORIAL":"Instructie","UNITS:METRIC_METERS":"m","WEAPON:ACTION":"Handeling","WEAPON:BOW_01_ACTION":"Compound","WEAPON:BOW_01_DESCRIPTION":"Ultralicht, stil, snel en nauwkeurig, de Vortex Lock-on is een boog gemaakt voor jagers die geen compromissen accepteren. Het is uitstekend te gebruiken zowel op korte als op langere afstanden.","WEAPON:BOW_01_HEADING":"Skye Vortex Lock-on","WEAPON:BOW_02_ACTION":"Compound","WEAPON:BOW_02_DESCRIPTION":"Ferran Wonder is een uitstekende budgetkeuze. Lichtgewicht en nauwkeurig, het heeft alles wat je nodig zou hebben in een jachtboog.","WEAPON:BOW_02_HEADING":"Skye Ferran Wonder","WEAPON:BOW_03_ACTION":"Compound","WEAPON:BOW_03_DESCRIPTION":"Ultralicht, stil, snel en nauwkeurig, de Vortex Switch is een gekleurde variatie van de Vortex Lock-on voor degenen die graag met meer stijl willen schieten.","WEAPON:BOW_03_HEADING":"Skye Vortex Switch","WEAPON:BOW_04_ACTION":"Compound","WEAPON:BOW_04_DESCRIPTION":"GAVI Wonder is wederom een uitstekende budgetkeuze. Lichtgewicht en nauwkeurig, het heeft alles wat je nodig zou hebben in een jachtboog, maar dan met een meer spectaculaire afwerking.","WEAPON:BOW_04_HEADING":"Skye GAVI Wonder","WEAPON:CALIBER":"Kaliber","WEAPON:CROSSBOW_01_ACTION":"Katrol","WEAPON:CROSSBOW_01_CALIBER":"Pijl","WEAPON:CROSSBOW_01_DESCRIPTION":"Perfect voor een sluipaanpak, is de Snow Yeti een klassieke wapenkeuze voor ervaren jagers. Met zijn lichtgewicht maar krachtige platform, hoge langeafstandsprecisie en botbrekende doordringing, garandeert het jouw succes op het veld.","WEAPON:CROSSBOW_01_HEADING":"Buffden Snow Yeti","WEAPON:CROSSBOW_02_ACTION":"Reflex","WEAPON:CROSSBOW_02_CALIBER":"Pijl","WEAPON:CROSSBOW_02_DESCRIPTION":"Deze unieke kruisboog stelt je in staat om twee bouten achter elkaar te schieten, waardoor je je effectieve bereik maximaliseert. Uitgerust met de nieuwste veiligheidsmechanismen, gebalanceerd en lichtgewicht, verdubbelt het je vertrouwen.","WEAPON:CROSSBOW_02_HEADING":"Harpe DoubleHit","WEAPON:CROSSBOW_03_ACTION":"Katrol","WEAPON:CROSSBOW_03_CALIBER":"Pijl","WEAPON:CROSSBOW_03_DESCRIPTION":"Het compacte en behendige ontwerp maakt het tot een favoriete kruisboog voor jagers die weten wat ze doen. Alles om je prooi direct te stoppen is hier aanwezig, inclusief licht gewicht, hoge snelheid, ergonomische balans en een sluwe uitstraling.","WEAPON:CROSSBOW_03_HEADING":"Harpe WonderHit","WEAPON:CROSSBOW_04_ACTION":"Gebogen","WEAPON:CROSSBOW_04_CALIBER":"Pijl","WEAPON:CROSSBOW_04_DESCRIPTION":"Met zijn extreme nauwkeurigheid, evenaart deze kruisboog de beste geweren qua precisie. Gecombineerd met zeer hoge snelheid en ergonomisch ontwerp, zijn zelfs doelwitten op lange afstand niet langer een probleem.","WEAPON:CROSSBOW_04_HEADING":"Buffden Apex Predator","WEAPON:MAG_CAPACITY":"Magazijncapaciteit","WEAPON:RIFLE_BOLT_01_ACTION":"Grendel","WEAPON:RIFLE_BOLT_01_CALIBER":".243 Win","WEAPON:RIFLE_BOLT_01_DESCRIPTION":"De Remington 783 is een civiel, bolt action jachtgeweer voor de budgetmarkt. De superieure nauwkeurigheid voor die prijs maakte het erg populair bij beginnende jagers. Met .243 Win in de kamer is het een geweldige optie om met vertrouwen op herten te jagen tot 250 meter.","WEAPON:RIFLE_BOLT_01_HEADING":"Remington 783","WEAPON:RIFLE_BOLT_02_ACTION":"Grendel","WEAPON:RIFLE_BOLT_02_CALIBER":"7mm-08 Rem","WEAPON:RIFLE_BOLT_02_DESCRIPTION":"De Pro Hunter II is de nieuwste versie van de Pro Hunter serie van de legendarische fabrikant Steyr Arms. De loop van de Pro Hunter II is een koud hamergesmede loop met 1/2x28 schroefdraad en voorzien van de ultra duurzame Black Mannox afwerking. Daarnaast heeft dit geweer standaard een afneembaar boxmagazijn, Boyds gelamineerde houten kolf en Mossy Oak Elements Terra Gila afwerking.","WEAPON:RIFLE_BOLT_02_HEADING":"Steyr Pro Hunter II","WEAPON:RIFLE_BOLT_04_ACTION":"Grendel","WEAPON:RIFLE_BOLT_04_CALIBER":".243 Win","WEAPON:RIFLE_BOLT_04_DESCRIPTION":"De reputatie van Steyr op het gebied van legendarische nauwkeurigheid en duurzaamheid heeft hen al meer dan honderd jaar in het zadel gehouden. De Pro Hunter Bolt-Action geweren hebben de beste koud gesmede lopen gekoppeld aan een ultra stijve cilindrische actie. Dit geweer is het eerste in een grote familie van nauwkeurige, betrouwbare en duurzame bolt-actiegeweren.","WEAPON:RIFLE_BOLT_04_HEADING":"Steyr Pro Hunter","WEAPON:RIFLE_BOLT_05_ACTION":"Grendel","WEAPON:RIFLE_BOLT_05_CALIBER":".223 Win","WEAPON:RIFLE_BOLT_05_DESCRIPTION":"De Steyr Scout is het levende bewijs van het gezegde \"Een man heeft maar één geweer nodig\". Met een korte totale lengte van slechts 39,4\", een licht gewicht van 6,6 lbs, een inklapbare geïntegreerde tweepoot, een geïntegreerd reservemagazijn en andere unieke kenmerken, is de Scout een perfect veelzijdig instrument voor een breed scala aan toepassingen, van patrouilleren op de ranch, jagen in bijna elke omgeving of schietoefeningen op de schietbaan.","WEAPON:RIFLE_BOLT_05_HEADING":"Steyr Scout","WEAPON:RIFLE_BOLT_06_ACTION":"Grendel","WEAPON:RIFLE_BOLT_06_CALIBER":".308 Win","WEAPON:RIFLE_BOLT_06_DESCRIPTION":"Een volledig stalen wapen gemaakt volgens militaire normen voor ultieme robuustheid. Nieuwe \"monobloc\" constructie - de loop en behuizing zijn uit één stuk gemaakt voor onovertroffen nauwkeurigheid. Een ergonomische kolf van topkwaliteit met tal van innovatieve aanpassingsmogelijkheden.","WEAPON:RIFLE_BOLT_06_HEADING":"Steyr Monobloc","WEAPON:RIFLE_BOLT_06_02_ACTION":"Grendel","WEAPON:RIFLE_BOLT_06_02_CALIBER":".270 Win","WEAPON:RIFLE_BOLT_06_02_DESCRIPTION":"Een volledig stalen wapen gemaakt volgens militaire normen voor ultieme robuustheid. Nieuwe 'monobloc'-constructie - de loop en behuizing zijn gemaakt van één stuk voor onverslaanbare nauwkeurigheid. Een top ergonomische kolf met tal van innovatieve opties voor aanpassing. Deze limited edition gebruikt ARMAD-staal van hoge kwaliteit en heeft een groen-bruine afwerking.","WEAPON:RIFLE_BOLT_06_02_HEADING":"Steyr Monobloc ARMAD Groen-Bruin","WEAPON:RIFLE_BOLT_07_ACTION":"Grendel","WEAPON:RIFLE_BOLT_07_CALIBER":".300 Win Mag","WEAPON:RIFLE_BOLT_07_DESCRIPTION":"De Steyr SM12® heeft een ergonomisch en elegant ontwerp met visschubben en een Beiers wangstuk met dubbele vlam, terwijl het gemakkelijk te bedienen Hand Cocking System (HCS™) en andere unieke Steyr-kenmerken zorgen voor bewezen nauwkeurigheid, duurzaamheid en functionaliteit.","WEAPON:RIFLE_BOLT_07_HEADING":"Steyr SM12","WEAPON:RIFLE_BOLT_08_ACTION":"Grendel","WEAPON:RIFLE_BOLT_08_CALIBER":".22 LR","WEAPON:RIFLE_BOLT_08_DESCRIPTION":"De nieuwe Steyr small bore volgt de uitstekende bouwkwaliteit van zijn \"grote zussen\" op en zet totaal nieuwe standaarden in de sector van de grendelgeweren met een slagpin. De NRA American Hunter bevestigde dit in december 2018 door de STEYR MANNLICHER ZEPHYR II aan te kondigen als Geweer van het Jaar 2019.","WEAPON:RIFLE_BOLT_08_HEADING":"Steyr Zephyr II","WEAPON:RIFLE_BOLT_09_ACTION":"Grendel","WEAPON:RIFLE_BOLT_09_CALIBER":".338 Lapua Mag","WEAPON:RIFLE_BOLT_09_DESCRIPTION":"De Steyr Carbon CL II combineert de nauwkeurigheid van een Steyr-geweer met een nieuwe ultralichte carbonvezel kolf. Ontworpen door FBT, trekt de nieuwe kolf niet alleen de aandacht door zijn lichte gewicht en hoge stabiliteit, maar het is ook \"stil\" carbonfiber met dezelfde akoestische eigenschappen als een houten kolf.","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_ACTION":"Grendel","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_CALIBER":"9.3x62","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_DESCRIPTION":"Hoge betrouwbaarheid, maximale precisie, gebruiksgemak, de Steyr Mannlicher CL II is een van de betere opties als het gaat om het omgaan met het grootste en gevaarlijkste wild.","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_HEADING":"Steyr Mannlicher CL II Fullstock","WEAPON:RIFLE_BOLT_09_HEADING":"Steyr Carbon CL II","WEAPON:RIFLE_BOLT_11_ACTION":"Grendel","WEAPON:RIFLE_BOLT_11_ALPHA_01_ACTION":"Grendel","WEAPON:RIFLE_BOLT_11_ALPHA_01_CALIBER":"7mm PRC","WEAPON:RIFLE_BOLT_11_ALPHA_01_DESCRIPTION":"Een gereedschapsloze demontage van de slagpen, ronde ontvanger, gegroefde 5R loop, geschroefde loop, precisie geslepen terugstoot nokken, Elite Hunter Timney rechte trekker, AG composiet koolstofvezel kolf, en een reeks andere aangepaste functies die de prestaties van de moderne munitie maximaliseren.","WEAPON:RIFLE_BOLT_11_ALPHA_01_HEADING":"Remington 700 Alpha 1 Hunter","WEAPON:RIFLE_BOLT_11_CALIBER":".300 Win Mag","WEAPON:RIFLE_BOLT_11_DESCRIPTION":"De Remington® Model 700® Long Range Bolt-Action Rifle is verbeterd om doelen te raken op afstanden die zich uitstrekken tot aan de horizon. Het kloppende hart van dit gespecialiseerde langeafstandsgeweer is de beroemde Model 700-actie die bewezen is in betrouwbaarheid en precisie in gevechten met het Amerikaanse leger's M24 sluipschuttersgeweer.","WEAPON:RIFLE_BOLT_11_HEADING":"Remington 700 Long Range","WEAPON:RIFLE_BOLT_11_SPS_01_ACTION":"Grendel","WEAPON:RIFLE_BOLT_11_SPS_01_CALIBER":".375 H&H Magnum","WEAPON:RIFLE_BOLT_11_SPS_01_DESCRIPTION":"Een verbeterde, ergonomisch ontworpen synthetische kolf, koolstofstalen lopen en ontvangers die zijn voorgeboord en voorzien van schroefdraad voor montage van richtkijkers. Alle metalen onderdelen hebben een matte zwarte afwerking.","WEAPON:RIFLE_BOLT_11_SPS_01_HEADING":"Remington Model 700 SPS","WEAPON:RIFLE_BOLT_12_ACTION":"Grendel","WEAPON:RIFLE_BOLT_12_CALIBER":".350 Rem Mag","WEAPON:RIFLE_BOLT_12_DESCRIPTION":"De Remington Model 673 Guide Rifle was een grendelgeweer geïntroduceerd door Remington Arms in 2003 en stopgezet in 2006. Het is een bijgewerkte versie van de Remington Model 600 en Model 660. Het bedrijf prijst het vuurwapen aan als het \"ultieme gids geweer\", met kenmerken variërend van zijn gelamineerde kolf, geventileerde rib en richtmiddelen. Zijn actie is gebaseerd op die van de Model Seven en heeft Remington's eigen kortsluitingactie.","WEAPON:RIFLE_BOLT_12_HEADING":"Remington 673 Guide Rifle","WEAPON:RIFLE_BOLT_14_ACTION":"Grendel","WEAPON:RIFLE_BOLT_14_CALIBER":".30-06","WEAPON:RIFLE_BOLT_14_DESCRIPTION":"Het Model 1903 Springfield-geweer was misschien wel het beroemdste en meest populaire van alle Amerikaanse militaire geweren. Voor het eerst uitgegeven in 1903, diende het in twee wereldoorlogen en de Koreaanse Oorlog, en talloze kleinere militaire acties over de hele wereld in de eerste helft van de 20e eeuw. Het zag zelfs beperkte dienst tijdens de Vietnamoorlog. Tegenwoordig is het een zeer gewild militair geweer, populair bij zowel verzamelaars als jagers.","WEAPON:RIFLE_BOLT_14_HEADING":"Remington 1903","WEAPON:RIFLE_BOLT_17_ACTION":"Grendel","WEAPON:RIFLE_BOLT_17_CALIBER":"6.5 Creedmoor","WEAPON:RIFLE_BOLT_17_DESCRIPTION":"Bedoeld voor middelgroot groot wild, kan het SSG M1-geweer voldoen aan de meest veeleisende missievereisten. Gebaseerd op traditionele deugden zoals precisie en betrouwbaarheid, beschikt het ook over een nieuw multifunctioneel chassis dat in geen enkel ander geweer te vinden is.","WEAPON:RIFLE_BOLT_17_HEADING":"Steyr SSG M1","WEAPON:RIFLE_BOLT_19_ACTION":"Grendel","WEAPON:RIFLE_BOLT_19_CALIBER":"6.5 Creedmoor","WEAPON:RIFLE_BOLT_19_DESCRIPTION":"De Steyr-Gams is het ideale geweer voor de jacht in hooggebergten, gebaseerd op het bewezen Ultra-Light geweer. Het beschikt over een geoptimaliseerde scout-loop en een geïntegreerde Picatinny-rail voor nauwkeurige montage van optica. De innovatieve combinatie van carbon kolf en state-of-the-art 3D-printtechnologie creëert een ultralicht geweer van de hoogste kwaliteit en precisie. Optioneel verkrijgbaar met soepel handmatig spannen of klassieke veiligheid.","WEAPON:RIFLE_BOLT_19_HEADING":"Steyr-Gams","WEAPON:RIFLE_LEVER_01_ACTION":"Hefboom","WEAPON:RIFLE_LEVER_01_CALIBER":"30-30 Win","WEAPON:RIFLE_LEVER_01_DESCRIPTION":"Dit icoon van de bossen voor wat betreft de hefboomactie, is gekamerd in 30-30 Win, zorgend dat de labels worden gevuld, monden worden gevoed en de heerschappij van Amerika's ultieme bosgeweer sterk zal blijven. De stevige zijwanden zijn alleen uitgesneden waar nodig voor laden en uitwerpen. Voor rotsvaste betrouwbaarheid worden hittebehandelde massief stalen smeedstukken gebruikt voor de ontvanger en trekkerbeugel.","WEAPON:RIFLE_LEVER_01_HEADING":"Grandpa’s old rifle","WEAPON:RIFLE_PUMP_01_ACTION":"Pomp","WEAPON:RIFLE_PUMP_01_CALIBER":".270 Win","WEAPON:RIFLE_PUMP_01_DESCRIPTION":"Wanneer de hitte van het moment je op zoek laat gaan naar een vervolg, kan de Model 7600 keer op keer een uitstekende snelheid en precisie leveren. Je zult geen groot wild geweer vinden met een betere combinatie van praktische schietkenmerken: dubbele actiestangen zorgen voor soepele, vlotte werking voor snelle herhaalde schoten; een snel te verwijderen, uitwerpbaar magazijn met vier rondes dat direct laadt en ontlaadt; en een zwevende loop die de nauwkeurigheid van de beste grendelgeweren evenaart.","WEAPON:RIFLE_PUMP_01_HEADING":"Remington 7600","WEAPON:RIFLE_SEMI_01_ACTION":"Semi-automatisch","WEAPON:RIFLE_SEMI_01_CALIBER":".22 LR","WEAPON:RIFLE_SEMI_01_DESCRIPTION":"Dit legendarische Amerikaanse geproduceerde vuurwapen vond vooral volgers onder degenen die genieten van plinking en zondagse schietdagen. De lage terugslag maakt het geweldig voor beginners of doorgewinterde jagers die hun richting willen verbeteren. Het jagen op klein wild was nog nooit zo leuk.","WEAPON:RIFLE_SEMI_01_HEADING":"Stinger 22","WEAPON:SHOTGUN_BREAK_01_ACTION":"Knikloop","WEAPON:SHOTGUN_BREAK_01_CALIBER":"16 Ga","WEAPON:SHOTGUN_BREAK_01_DESCRIPTION":"Deze Bonser & Klein hagelgeweer is werkelijk wat we een standaard in het jachtveld kunnen noemen. Het dekt het scala van sport schieten op een evenement tot het jagen op eenden in je lokale moeras. Automatische uitwerpmechanismen voor lege hulzen, samen met een zilveren ontvanger, creëren een luxe in een ongeziene prijsklasse.","WEAPON:SHOTGUN_BREAK_01_HEADING":"Bonser & Klein Standard","WEAPON:SHOTGUN_BREAK_02_ACTION":"Knikloop","WEAPON:SHOTGUN_BREAK_02_CALIBER":"12 Ga","WEAPON:SHOTGUN_BREAK_02_DESCRIPTION":"De Hol-den hagelgeweer is gebouwd met elegantie en lichtheid die kunnen verrassen ondanks de zware uitstraling. Het geweer is licht en zeer responsief. Deze hagelgeweer kan dezelfde gasdruk aan als een safari geweer. Enorm populair onder zijn gebruikers vanwege zijn prachtige stalen ontwerp.","WEAPON:SHOTGUN_BREAK_02_HEADING":"Hol-Den the Jack 1502","WEAPON:SHOTGUN_BREAK_03_ACTION":"Knikloop","WEAPON:SHOTGUN_BREAK_03_CALIBER":"12 Ga","WEAPON:SHOTGUN_BREAK_03_DESCRIPTION":"Een luxueuzere, beperkte editie van de beroemde Hol-Den, genaamd de Jack 1502. Gemaakt in 2022 voor slechts een handvol geselecteerde klanten. Nieuwe eigenaren kunnen genieten van het ontwerp van het staalwerk, gemaakt door de raadselachtige kunstenaar Sugar, die alleen vuurwapens van de allerbeste kwaliteit selecteert om zijn werk in te etsen.","WEAPON:SHOTGUN_BREAK_03_HEADING":"Cinnamonsky the Jack","WEAPON:SHOTGUN_PUMP_01_ACTION":"Pomp","WEAPON:SHOTGUN_PUMP_01_CALIBER":"20 Ga","WEAPON:SHOTGUN_PUMP_01_DESCRIPTION":"Zo zeker als de herfst aanbreekt, komt de Model 870 Wingmaster® op om een nieuwe dag te begroeten in de open velden en bossen van Amerika. De Model 870 is zo soepel en betrouwbaar dat het vandaag de dag - meer dan 60 jaar na de introductie - nog steeds de standaard is waaraan alle pompgeweren worden gemeten. Als de meest esthetisch verfijnde vertegenwoordiger van een prestigieuze familie van pompactiegeweren, is de Model 870 Wingmaster® een ware Amerikaanse icoon.","WEAPON:SHOTGUN_PUMP_01_FIELD_01_ACTION":"Pomp","WEAPON:SHOTGUN_PUMP_01_FIELD_01_CALIBER":"12 Ga","WEAPON:SHOTGUN_PUMP_01_FIELD_01_DESCRIPTION":"Het bevat een 20-inch volledig getrokken loop met verstelbare geweervizieren. Hierbij past de satijnzwarte afwerking van alle blootgestelde metalen onderdelen en de nieuwe synthetische kolf en voorsteven met SuperCell terugstootkussen.","WEAPON:SHOTGUN_PUMP_01_FIELD_01_HEADING":"Remington Model 870 Fieldmaster","WEAPON:SHOTGUN_PUMP_01_HEADING":"Remington 870 Wingmaster","WEAPON:SHOTGUN_SEMI_01_ACTION":"Semi-automatisch","WEAPON:SHOTGUN_SEMI_01_CALIBER":"20 Ga","WEAPON:SHOTGUN_SEMI_01_DESCRIPTION":"Deze moderne, halfautomatische hagelgeweer is uiterst betrouwbaar en kan, in tegenstelling tot een pompactie, onder stress met korte slagen worden bediend. De Morning Silence is een uitstekende keuze, zowel als het gaat om persoonlijke veiligheidsopties als bij het jagen op vogels, konijnen en ander klein wild.","WEAPON:SHOTGUN_SEMI_01_HEADING":"Morning silence","WEAPON:SHOTGUN_PUMP_01_SPS_01_ACTION":"Pomp","WEAPON:SHOTGUN_PUMP_01_SPS_01_CALIBER":"12 Ga","WEAPON:SHOTGUN_PUMP_01_SPS_01_DESCRIPTION":"Samen met de ambidextere vrijheid en hantering van een ShurShot pistoolgreep kolf met gripverhogende overmold, beschikt het over een zeer wendbare 20\" loop en een TruGlo rood/groen selecteerbaar verlicht vizier gemonteerd bovenop de voorgeïnstalleerde Weaver-stijl rail.","WEAPON:SHOTGUN_PUMP_01_SPS_01_HEADING":"Remington Model 870 SPS Super Magnum","WEAPON:SHOTGUN_SEMI_02_ACTION":"Semi-automatisch","WEAPON:SHOTGUN_SEMI_02_CALIBER":"12 Ga","WEAPON:SHOTGUN_SEMI_02_DESCRIPTION":"De V3 combineert de onfeilbare betrouwbaarheid en superzachte terugslag van het systeem in een gestroomlijnd platform met de atletische hantering en richtbaarheid die van Remington-automaatgeweren een icoon hebben gemaakt in het veld. Van lichte doelpatronen van 2 ¾\" tot de hardste 3\" magnums, het doorloopt ze allemaal met dezelfde onwrikbare consistentie. Voor duurzaamheid in alle weersomstandigheden heeft de V3 Waterfowl Pro een gecoate ontvanger en loop.","WEAPON:SHOTGUN_SEMI_02_HEADING":"Remington V3 Waterfowl Pro","TOOLBOX:COPY":"Kopiëren","TOOLBOX:COPY_ERROR":"Fout bij kopiëren van gegevens","TOOLBOX:COPY_SUCCESS":"Gegevens succesvol gekopieerd","TOOLBOX:CREATED":"Gemaakt","TOOLBOX:DATA_CLEARED":"Gegevens succesvol gewist","TOOLBOX:DATA_MIGRATION":"Gegevensmigratie","TOOLBOX:DATA_SAVED":"Gegevens succesvol opgeslagen","TOOLBOX:DEBUG_EDITOR_ACTIVE_HINT":"Klik ergens op de kaart om een nieuwe markering te maken","TOOLBOX:DEBUG_EDITOR_COMPLETED_HINT":"Geen voltooide markeringen beschikbaar","TOOLBOX:HIDE_UNEDITED":"Verberg niet-bewerkte","TOOLBOX:LAST_MODIFIED":"Laatst bijgewerkt","TOOLBOX:MARKER_CABIN":"Hut","TOOLBOX:MARKER_CONTEXT_COLOR":"Kopieer kleur","TOOLBOX:MARKER_CONTEXT_COORDS":"Kopieer coördinaten","TOOLBOX:MARKER_CONTEXT_DESCRIPTION":"Kopieer beschrijving","TOOLBOX:MARKER_CONTEXT_EDIT":"Bewerk markering","TOOLBOX:MARKER_CREATOR":"Dierenmarkering Maker","TOOLBOX:MARKER_LODGE":"Jachthut","TOOLBOX:MARKER_SHOOTING_RANGE":"Schietbaan","TOOLBOX:MIGRATION_IMPORT_ERROR":"Fout bij het importeren van gegevens","TOOLBOX:MIGRATION_IMPORT_SUCCESS":"Gegevens succesvol geïmporteerd","TOOLBOX:PASTE":"Plakken","TOOLBOX:SELECT_ANIMAL":"Selecteer alstublieft een dier","TOOLBOX:SELECT_WEAPON":"Selecteer alstublieft een vuurwapen","TOOLBOX:SETTINGS_MARKER_SIZE_ANIMALS":"Grootte van dierenmarkering","TOOLBOX:SETTINGS_MARKER_SIZE_GENERIC":"Grootte van algemene markering","TOOLBOX:SETTINGS_MARKER_SIZE_ZONES":"Behoeftezone grootte","TOOLBOX:TITLE":"Toolbox"}
