{"ANIMAL:AGE":"Alter","ANIMAL:AGE_ADULT":"Erwachsen","ANIMAL:AGE_MATURE":"Ausgewachsen","ANIMAL:AGE_YOUNG":"Jung","ANIMAL:ALCES_AMERICANUS_DESCRIPTION":"Der westkanadische Elch ist nicht nur die zweitgrößte, sondern auch die in Nordamerika am weitesten verbreitete Unterart der Elche, welche die größten Vertreter der Familie der Hirsche sind. Die meisten erwachsenen Männchen haben ein typisches breites, schaufelförmiges Geweih. Sowohl männliche als auch weibliche Elche haben Wammen, die auch als „Glocke“ bekannt sind und unter dem Maul wachsen. Junge Männchen haben oft die größten Glocken, wobei deren genaue Funktion nach wie vor ungeklärt ist.","ANIMAL:ALCES_AMERICANUS_GIGAS_DESCRIPTION":"Die größte Unterart der Elche. Wie alle Elch-Unterarten ist der Alaska-Elch normalerweise ein Einzelgänger, bildet jedoch von Zeit zu Zeit auch kleine Herden.","ANIMAL:ALCES_AMERICANUS_GIGAS_HEADING":"Alaska-Elch","ANIMAL:ALCES_AMERICANUS_HEADING":"Westkanadischer Elch","ANIMAL:ANAS_PLATYRHYNCHOS_DESCRIPTION":"Die Stockente ist eine typische Schwimmente, die sich hauptsächlich an der Oberfläche ernährt und eher selten taucht. Dabei frisst sie neben Pflanzen auch kleine Tiere, die sie am Grund von Teichen, Sümpfen, Seen und Flüssen findet.","ANIMAL:ANAS_PLATYRHYNCHOS_HEADING":"Wildente","ANIMAL:ANIMAL_HABITAT_PRIMARY":"Primärer Lebensraum","ANIMAL:ANIMAL_HABITAT_SECONDARY":"Sekundärer Lebensraum","ANIMAL:ANSER_ANSER_DESCRIPTION":"Die Graugans ist eine große, hellgraue Gans mit rosafarbenen Beinen und einem orangefarbenen Schnabel. Sie hat einen lauten gackernden Ruf ähnlich dem der Hausgans. Ihr „aahng-ung-ung“ ist am Boden oder im Flug zu hören.","ANIMAL:ANSER_ANSER_HEADING":"Graugans","ANIMAL:ANSER_ROSSII_DESCRIPTION":"Ross-Schneegänse sind an ihrem weißen Gefieder mit den schwarzen Flügelspitzen und den rosafarbenen Beinen zu erkennen. Sie haben einen kurzen rosa Schnabel, der am Ansatz blaugrau ist. Sie galten lange als äußerst selten, aber in den letzten Jahrzehnten hat ihr Bestand wieder zugenommen. Sie zählen zu den kleinsten Gänsen, die in Nordamerika vorkommen.","ANIMAL:ANSER_ROSSII_HEADING":"Ross-Schneegans","ANIMAL:AYTHYA_AFFINIS_DESCRIPTION":"Die Veilchenente ist eine kleine nordamerikanische Tauchente, die im Winter südwärts bis nach Mittelamerika zieht. Wegen des charakteristischen blauen Schnabels wird sie häufig auch kleiner Blauschnabel oder Breitschnabel bekannt.","ANIMAL:AYTHYA_AFFINIS_HEADING":"Veilchenente","ANIMAL:BISON_BISON_ATHABASCAE_DESCRIPTION":"Die größere der beiden Unterarten des modernen amerikanischen Bison. Sie haben geschwungene, nach oben gerichtete Hörner und bartähnliche Haare am Kinn. Ihr Kopf und ihre Schultern sind im Vergleich zur hinteren Körperhälfte überdimensional groß. Zwischen Kopf und Vorderbeinen befindet sich ein ausgeprägter, höckerähnlicher Buckel.","ANIMAL:BISON_BISON_ATHABASCAE_HEADING":"Waldbison","ANIMAL:BLACK_WILDEBEEST_DESCRIPTION":"Eine der zwei eng verwandten Gnu-Arten. Ihr Kennzeichen ist der lange, pferdeähnliche, weiße Schweif. Sie kommt in Südafrika vor und wurde im 19. Jahrhundert durch die Jagd ausgerottet. Die heutigen Herden stammen von wieder ausgewilderten Tieren ab. Das Weißschwanzgnu ernährt sich vor allem von Gräsern und trinkt sehr viel.","ANIMAL:BLACK_WILDEBEEST_HEADING":"Weißschwanzgnu","ANIMAL:BLUE_WILDEBEEST_DESCRIPTION":"Eine der zwei eng verwandten Gnu-Arten. Ihre Kennzeichen sind das muskulöse, brustlastige Erscheinungsbild und ihr unverkennbares, breites Maul. In einigen Teilen Süd- und Ostafrikas wurde sie durch die Jagd ausgerottet, später aber überregional neu angesiedelt. Streifengnus sind sehr schnell und überaus wachsam.","ANIMAL:BLUE_WILDEBEEST_HEADING":"Streifengnu","ANIMAL:CANIS_AUREUS_DESCRIPTION":"Der Goldschakal kommt in Nord- und Ostafrika, Südosteuropa und in Südasien bis nach Burma vor. Goldschakale bevorzugen das trockene, offene, aride Grasland.","ANIMAL:CANIS_AUREUS_HEADING":"Goldschakal","ANIMAL:CANIS_LUPUS_DESCRIPTION":"Der Grauwolf, das größte wilde Mitglied der Hundefamilie, ist in weiten Gebieten der nördlichen Hemisphäre heimisch. Durch die Domestizierung der Wölfe vor mehreren tausend Jahren entstanden durch selektive Züchtung die Hunde. Grauwölfe leben normalerweise in Rudeln von sechs bis zehn Tieren, aber die Rudelgröße kann bis zu zwei Dutzend Individuen betragen. Ein Rudel ist im Grunde eine Familiengruppe, die aus einem erwachsenen Elternpaar und den Nachkommen unterschiedlichen Alters besteht. Durch ihre Fähigkeit, starke soziale Bindungen untereinander aufzubauen, wird das Leben im Wolfsrudel möglich.","ANIMAL:CANIS_LUPUS_HEADING":"Grauwolf","ANIMAL:CAPE_BUFFALO_DESCRIPTION":"Diese widerstandsfähige Art gilt als eines der gefährlichsten Tiere Afrikas. Ihr hervorstechendstes Merkmal sind ihre Hörner. Deren miteinander verwachsene Basen bilden einen durchgehenden Knochenschild, der den Oberkopf schützt. Dieser Büffel ist der dunkelste des afrikanischen Kontinents.","ANIMAL:CAPE_BUFFALO_HEADING":"Kaffernbüffel","ANIMAL:CAPREOLUS_CAPREOLUS_DESCRIPTION":"Rehe sind klein, rötlich bis graubraun, mit kurzem Schwanz und gut an kalte Temperaturen angepasst. Unter guten Bedingungen entwickeln die Böcke ein am Ansatz aufgerauhtes und vergrößertes Geweih mit zwei, drei und selten sogar vier Spitzen.","ANIMAL:CAPREOLUS_CAPREOLUS_HEADING":"Reh","ANIMAL:CERVUS_CANADENSIS_DESCRIPTION":"Der Rocky-Mountain-Wapiti ist die meistverbreitete der vier in Nordamerika noch vorkommenden Hirschunterarten. In den letzten Jahrzehnten wurde er in den gesamten Vereinigten Staaten sowie in Kanada ausgewildert und sogar in Neuseeland angesiedelt. Sein gelb- bis orangebraunes Fell bildet einen Kontrast zum Dunkelbraun seines Kopfes. Wapiti ist ein indianisches Wort, das „heller Hirsch“ bedeutet.","ANIMAL:CERVUS_CANADENSIS_HEADING":"Rocky-Mountain-Wapiti","ANIMAL:CERVUS_CANADENSIS_ROOSEVELTI_DESCRIPTION":"Die größte der vier überlebenden Unterarten des Elchs. Der Säugetierforscher C. Hart Merriam benannte die Art nach seinem Freund Theodore Roosevelt, der später zum 26. Präsidenten der Vereinigten Staaten von Amerika gewählt wurde.","ANIMAL:CERVUS_CANADENSIS_ROOSEVELTI_HEADING":"Roosevelt-Wapiti","ANIMAL:CERVUS_ELAPHUS_DESCRIPTION":"Der Rothirsch ist eine der größten Hirscharten. Der männliche Vertreter wird als Hirsch bezeichnet, der weibliche als Hirschkuh. Der Hirsch hat ein langes, regelmäßiges Geweih, das insgesamt 10 oder mehr Zinken haben kann. Sein Fell ist rotbraun, kann aber auch dunkler und graubraun werden.","ANIMAL:CERVUS_ELAPHUS_HEADING":"Rothirsch","ANIMAL:COMMON_WARTHOG_DESCRIPTION":"Das Warzenschwein ist die einzige Schweineart, die sich an die Trockensavanne angepasst hat. Es gräbt viel und zieht sich häufig in die verlassenen Baue anderer Tiere zurück. Außerdem kann es relativ schnell laufen und sofort fliehen, wenn es Gefahr wittert.","ANIMAL:COMMON_WARTHOG_HEADING":"Warzenschwein","ANIMAL:DAMA_DAMA_DESCRIPTION":"Der Damhirsch ist ein eleganter, mittelgroßer Hirsch mit einem typisch gefleckten Fell. Männchen haben breite, handförmige Geweihe.","ANIMAL:DAMA_DAMA_HEADING":"Damhirsch","ANIMAL:EGYPTIAN_GOOSE_DESCRIPTION":"Dieser im Alten Ägypten als heilig verehrte Vogel brütet in vielen Teilen Afrikas, außer in Wüsten und dichten Wäldern. Als engste Verwandte gelten die Kasarkas. Nilgänse sind gute Schwimmer und im Flug träge, weswegen sie eher wie Gänse und nicht wie Entenvögel wirken.","ANIMAL:EGYPTIAN_GOOSE_HEADING":"Nilgans","ANIMAL:EUROPEAN_RABBIT_DESCRIPTION":"Eine gesellige und invasive Art, die stabile hierarchische Gruppen um die Weibchen bildet, die sich einen Zugang zu einem oder mehreren Bausystemen (Kolonien) teilen. Das Wildkaninchen ist kleiner als der Feldhase, mit kürzeren Beinen und ohne schwarze Ohrspitzen. Obwohl Kaninchen Pflanzenfresser sind, fressen sie ab und zu auch Schnecken.","ANIMAL:EUROPEAN_RABBIT_HEADING":"Wildkaninchen","ANIMAL:FERAL_GOAT_DESCRIPTION":"Eine Hausziege, die sich in der Wildnis angesiedelt hat. Eine invasive Art, die langfristigen Schaden an der lokalen Flora und der Wildziegenpopulation verursacht.","ANIMAL:FERAL_GOAT_HEADING":"Wilde Hausziege","ANIMAL:FERAL_PIG_DESCRIPTION":"Ein Hausschwein, das vor langer Zeit in der Wildnis heimisch geworden ist. Kreuzt sich gelegentlich mit Wildschweinen.","ANIMAL:FERAL_PIG_HEADING":"Wildes Schwein","ANIMAL:GEMSBOK_DESCRIPTION":"Der Spießbock lebt in den trockenen Regionen Südafrikas und wird wegen seiner spektakulären Hörner stark bejagt. Die Wurzeln seines Namens liegen im Afrikaans, im Niederländischen und im Deutschen.","ANIMAL:GEMSBOK_HEADING":"Spießbock","ANIMAL:GENDER":"Geschlecht","ANIMAL:GENDER_FEMALE":"Weiblich","ANIMAL:GENDER_MALE":"Männlich","ANIMAL:GREATER_KUDU_DESCRIPTION":"Der Große Kudu gehört zu den größten Antilopenarten und verfügt über einen schmalen Körper mit langen Beinen. Er ist in ganz Süd- und Ostafrika verbreitet, was ihn zu einem der symbolträchtigsten Tiere der Region macht.","ANIMAL:GREATER_KUDU_HEADING":"Großer Kudu","ANIMAL:HELMETED_GUINEAFOWL_DESCRIPTION":"Ein Vogel mit rundem Körper und kleinem, unbefiederten Kopf. Die Tiere fressen tierische und pflanzliche Nahrung. Helmperlhühner werden häufig als Nutztiere gehalten.","ANIMAL:HELMETED_GUINEAFOWL_HEADING":"Helmperlhuhn","ANIMAL:HIMALAYAN_TAHR_DESCRIPTION":"Eine große Wildziege aus dem Himalaja mit einem auffälligen, zottigen Fell. Sie verbringt die meiste Zeit mit dem Grasen oder dem Fressen von Blättern und Früchten. Sie bewegt sich auf felsigem Gelände äußerst geschickt hin und her.","ANIMAL:HIMALAYAN_TAHR_HEADING":"Himalaja-Tahr","ANIMAL:HONEY_BADGER_DESCRIPTION":"Der Honigdachs ist für seine Kraft, Wildheit und Zähigkeit berüchtigt und ähnelt anatomisch eigentlich eher dem Wiesel. Wenn er nicht fliehen kann, geht er zum Angriff über und wehrt sogar deutlich größere Raubtiere wie Löwen und Hyänen ab.","ANIMAL:HONEY_BADGER_HEADING":"Honigdachs","ANIMAL:LEPUS_AMERICANUS_DESCRIPTION":"Der Schneeschuhhase ist eine in Nordamerika vorkommende Hasenart. Das „Schneeschuh“ im Namen erklärt sich aus der Größe seiner Hinterläufe, die verhindern, dass er beim Hüpfen im Schnee einsinkt. Der Hase verfügt über Fell an den Fußsohlen, das ihn vor den eisigen Temperaturen schützt. Die Tiere sind flink und schnell, und das müssen sie auch sein, denn sie sind eine beliebte Beute vieler Raubtiere.","ANIMAL:LEPUS_AMERICANUS_HEADING":"Schneeschuhhase","ANIMAL:LEPUS_EUROPAEUS_DESCRIPTION":"Der Feldhase ist eine in Europa und Teilen Asiens beheimatete Hasenart. Er gehört zu den größten Hasenarten und ist an das Leben im offenen Land und gemäßigtem Klima angepasst. Hasen sind Pflanzenfresser und ernähren sich hauptsächlich von Gräsern und Kräutern, ergänzt durch Zweige, Knospen, Rinde und Feldfrüchte.","ANIMAL:LEPUS_EUROPAEUS_HEADING":"Feldhase","ANIMAL:LION_DESCRIPTION":"Die Löwen zählen zu den bekanntesten Tieren und größten Katzen. Als Spitzenprädatoren und Schlüsselart der Raubtiere beherrschen sie die Savanne.","ANIMAL:LION_HEADING":"Löwe","ANIMAL:MELANITTA_PERSPICILLATA_DESCRIPTION":"Eine große, in Nordamerika heimische Meerente. Die Brillenente ist anhand des weißen Flecks auf der Stirn des erwachsenen Männchens sowie der einzigartigen Schnabelfärbung leicht zu erkennen.","ANIMAL:MELANITTA_PERSPICILLATA_HEADING":"Brillenente","ANIMAL:MELES_MELES_DESCRIPTION":"Der Europäische Dachs ist ein kräftiges Tier in den Farben schwarz-weiß, braun und grau, mit einem kleinen Kopf, einem stämmigen Körper, kleinen schwarzen Augen und einem kurzen Schwanz.","ANIMAL:MELES_MELES_HEADING":"Europäischer Dachs","ANIMAL:NEED_ZONE_DRINKING":"Tränke","ANIMAL:NEED_ZONE_DRINKING_01":"Tränkezone","ANIMAL:NEED_ZONE_EATING":"Äsen","ANIMAL:NEED_ZONE_EATING_01":"Äsungszone","ANIMAL:NEED_ZONE_RESTING":"Ruhen","ANIMAL:NEED_ZONE_RESTING_01":"Ruhezone","ANIMAL:ODOCOILEUS_HEMIONUS_DESCRIPTION":"Ihr Name erklärt sich aus den großen, maultierähnlichen Ohren, die unabhängig voneinander bewegt werden können, um potenzielle Gefahrenquellen zu orten. Oft werden sie mit Weißwedelhirschen verwechselt, aber voll ausgewachsene Maultierhirsche sind größer und breiter als Weißwedelhirsche. Ihr Geweih ist gegabelt und teilt sich beim Wachsen in mehrere Zinken (Spitzen).","ANIMAL:ODOCOILEUS_HEMIONUS_HEADING":"Maultierhirsch","ANIMAL:ODOCOILEUS_HEMIONUS_SITKENSIS_DESCRIPTION":"Der Sitkahirsch gilt als Unterart des Maultierhirschs Westamerikas. Er ist kleiner und kräftiger und weist eine kürzere Schnauze auf als andere Angehörige der Gattung Maultierhirsch auf.","ANIMAL:ODOCOILEUS_HEMIONUS_SITKENSIS_HEADING":"Sitkahirsch","ANIMAL:ODOCOILEUS_VIRGINIANUS_DESCRIPTION":"Der Hirsch ist an der charakteristischen weißen Unterseite des Schwanzes zu erkennen. Wenn er Gefahr spürt, hebt er den Schwanz, um das Raubtier zu warnen, dass es entdeckt wurde. Die Böcke haben eine typische oder atypische Geweihstruktur. Typische Geweihe sind symmetrisch mit Spitzen, die direkt vom Hauptstrahl nach oben wachsen. Atypische Geweihe sind asymmetrisch und die Spitzen können in jedem Winkel vom Hauptstrahl abstehen.","ANIMAL:ODOCOILEUS_VIRGINIANUS_HEADING":"Weißwedelhirsch","ANIMAL:OREAMNOS_AMERICANUS_DESCRIPTION":"Bergziegen sind Paarhufer mit weit gespreizten Zehen für besonders gutes Gleichgewicht. Sie haben auffällige Bärte und ein warmes, weißes Fell, durch das sie vor den kalten Temperaturen und dem starken Wind in den Bergen geschützt sind.","ANIMAL:OREAMNOS_AMERICANUS_HEADING":"Bergziege","ANIMAL:OVIS_CANADENSIS_DESCRIPTION":"Die Böcke der Dickhornschafe sind berühmt für ihre großen, gewundenen Hörner. Die Weibchen haben ebenfalls Hörner, die aber kürzer und weniger gekrümmt sind.","ANIMAL:OVIS_CANADENSIS_HEADING":"Dickhornschaf","ANIMAL:OVIS_MUSIMON_DESCRIPTION":"Das Mufflon ist eine verwilderte Unterart der Hausschafe. Es kam ursprünglich nur auf den Mittelmeerinseln Korsika und Sardinien vor, hat sich aber inzwischen in viele andere Regionen Europas ausgebreitet.","ANIMAL:OVIS_MUSIMON_HEADING":"Mufflon","ANIMAL:PHASIANUS_COLCHICUS_DESCRIPTION":"Der gemeine Fasan zählt zu den am meisten bejagten Wildvögeln der Welt: Er wurde daher in vielen Regionen eingeführt und wird für die kommerzielle Verwertung auch auf Wildfarmen gezüchtet. Fasane zeigen einen starken Dimorphismus der Geschlechter, wobei die Männchen mit leuchtenden Farben und schmückenden Merkmalen wie zum Beispiel Kehllappen ausgestattet sind.","ANIMAL:PHASIANUS_COLCHICUS_HEADING":"Fasan","ANIMAL:PHASIANUS_COLCHICUS_LATIN":"Phasianus colchicus","ANIMAL:RANGIFER_TARANDUS_GROENLANDICUS_DESCRIPTION":"Der Barren-Ground-Karibu ist ein mittelgroßer Karibu. Seine langen Läufe münden in großen, breiten und scharfkantigen Hufen. Diese helfen ihm dabei, Krater in Eis und Schnee zu graben, um während der Wintermonate Nahrung zu finden, und verschaffen ihm in Schnee, Eis oder Sumpf einen sicheren Stand.","ANIMAL:RANGIFER_TARANDUS_GROENLANDICUS_HEADING":"Barren-Ground-Karibu","ANIMAL:RED_STAG_DESCRIPTION":"Die am weitesten verbreitete Hirsch-Art im Matariki-Par. Ihre Geweihe sind groß und äußerst beliebt als Trophäen. Aufgrund großer Schwankungen innerhalb der Population werden häufig Abschussanfragen gestellt, wofür Jäger in der Vergangenheit sogar Hubschrauber eingesetzt haben.","ANIMAL:RED_STAG_HEADING":"Rothirsch (Neuseeland)","ANIMAL:RUPICAPRA_RUPICAPRA_DESCRIPTION":"Die Gämse, die zu den Ziegenartigen zählt, ist in den Bergen Europas beheimatet. Beide Geschlechter besitzen senkrechte Hörner, die an den Enden scharf nach hinten zeigen.","ANIMAL:RUPICAPRA_RUPICAPRA_HEADING":"Gämse","ANIMAL:SAMBAR_DEER_DESCRIPTION":"Ein in Indien und Südostasien heimischer Hirsch. Sambar sind nachtaktive Tiere, die sich tagsüber im Schutz dichter Wälder aufhalten.","ANIMAL:SAMBAR_DEER_HEADING":"Sambar","ANIMAL:SIKA_DEER_DESCRIPTION":"Ein in Ostasien heimischer Hirsch. Sein Geweih besteht aus Knochen, fällt jedes Jahr ab und wächst dann nach. Der Name der Art setzt sich aus dem japanischen Wort für \"Hirsch\" und dem lateinischen Namen für \"Japan\" zusammen.","ANIMAL:SIKA_DEER_HEADING":"Sikahirsch","ANIMAL:SPOTTED_HYENA_DESCRIPTION":"Diese Art weist die größten Gruppen und das komplexeste Sozialverhalten aller Raubtiere auf und erinnert damit manchmal an Primaten. Die Gruppendynamik basiert auf Konkurrenz statt Kooperation.","ANIMAL:SPOTTED_HYENA_HEADING":"Tüpfelhyäne","ANIMAL:SPRINGBOK_DESCRIPTION":"Eine schlanke Antilope mit langen Beinen und langem Hals. Springböcke leben in den trockenen Gebieten Süd- und Südwestafrikas. Sie können jahrelang überleben, ohne Wasser zu trinken, indem sie sukkulente Pflanzen fressen.","ANIMAL:SPRINGBOK_HEADING":"Springbock","ANIMAL:SUS_SCROFA_DESCRIPTION":"Das Wildschwein hat einen großen Kopf, eine lange schmale Schnauze und kleine Ohren. Das Fell ist borstig, mit einem stachligen Kamm vom Hals bis zur Mitte des Rückens.","ANIMAL:SUS_SCROFA_HEADING":"Wildschwein","ANIMAL:TAXIDEA_TAXUS_DESCRIPTION":"Sie sind robust, mit kurzen Beinen, kurzen Schwänzen und flachen Körpern. Ihre dreieckigen Gesichter – ideal zum Graben und Herumstöbern in engen Winkeln – sind dunkel mit weißen Streifen auf der Nase und über den Augen.","ANIMAL:TAXIDEA_TAXUS_HEADING":"Amerikanischer Dachs","ANIMAL:URSUS_AMERICANUS_DESCRIPTION":"Der Schwarzbär ist der am weitesten verbreitete Bär in den Wäldern Nordamerikas und Mexikos. Die Männchen können bis zu 70 Prozent schwerer werden als die Weibchen. Ihr Kopf ist klein und sitzt auf einem umso kräftigeren Hals. Die Ohren sind klein und abgerundet. Die gebogenen Krallen sind nicht einziehbar, und im Gegensatz zu Katzen und Hunden bewegen sich Bären auf den Fußballen fort.","ANIMAL:URSUS_AMERICANUS_HEADING":"Amerikanischer Schwarzbär","ANIMAL:URSUS_ARCTOS_DESCRIPTION":"Erwachsene Braunbären sind mächtige Raubtiere an der Spitze der Nahrungskette, deren Nahrung aber zum Großteil aus Nüssen, Beeren, Früchten, Blättern und Wurzeln besteht. Allerdings fressen die Bären durchaus auch andere Tiere, von Nagetieren bis hin zu Elchen.","ANIMAL:URSUS_ARCTOS_HEADING":"Braunbär","ANIMAL:URSUS_ARCTOS_MIDDENDORFFI_DESCRIPTION":"Die größte anerkannte Unterart des Braunbären und eine der zwei größten bis heute überlebenden Bärenarten. Trotz des deutlichen Größenunterschieds weichen Ernährung und Lebensstil des Kodiakbären nicht allzu sehr von jenen anderer Braunbären ab.","ANIMAL:URSUS_ARCTOS_MIDDENDORFFI_HEADING":"Kodiakbär","ANIMAL:VULPES_VULPES_DESCRIPTION":"Der Rotfuchs ist ein berühmtes Raubtier, das für seine List und Intelligenz bekannt ist. Füchse sind Einzelgänger, die sich von Nagetieren, Kaninchen, Vögeln und anderem Kleinwild ernähren – aber ihre Ernährung kann so unterschiedlich sein wie auch ihr Lebensraum. Das Fell der Füchse trägt wunderschöne Schattierungen von tiefrot, weiß und schwarz.","ANIMAL:VULPES_VULPES_HEADING":"Rotfuchs","POI:AFRICA_AREA_DESERT_NORTH":"Versengtes Ödland","POI:AFRICA_AREA_DESERT_SOUTH":"Rastlose Dünen","POI:AFRICA_AREA_GRASSLANDS_NORTHWEST":"Huisie-See","POI:AFRICA_AREA_GRASSLANDS_SOUTH":"Stroomop-Grasland","POI:AFRICA_AREA_HIGHLANDS_NORTH":"Ongewoon-Gipfel","POI:AFRICA_AREA_HIGHLANDS_SOUTH":"Büffelweite","POI:AFRICA_AREA_SAVANNA_CENTER":"Flüsternde Ebene","POI:AFRICA_AREA_SAVANNA_NORTHEAST":"Trostlose Savanne","POI:AFRICA_AREA_SAVANNA_NORTHWEST_PRIVATE":"Schwelgerische Zuflucht","POI:AFRICA_HABITAT_DESERT":"Trockensavanne und Wüste","POI:AFRICA_HABITAT_GRASSLANDS":"Grasland und Wälder","POI:AFRICA_HABITAT_HIGHLANDS":"Hochland","POI:AFRICA_HABITAT_SAVANNA":"Savanne","POI:ALASKA_AREA_05":"Rustowik-Grasland","POI:ALASKA_AREA_14":"Mt. Brenton","POI:ALASKA_AREA_16":"Aivuk-Regenwald","POI:ALASKA_AREA_17":"Warwick-Regenwald","POI:ALASKA_AREA_18":"St. Leno Wolken- und Nebelwaldreservat","POI:ALASKA_AREA_19":"Tolware Gemäßigter Regenwald","POI:ALASKA_HABITAT_01":"Regenwald","POI:IDAHO_AREA_01":"Sheepeater-Kamm","POI:IDAHO_AREA_02":"He-Devil","POI:IDAHO_AREA_03":"She-Devil","POI:IDAHO_HABITAT_01":"Sumpfland","POI:IDAHO_HABITAT_02":"Grasland","POI:IDAHO_HABITAT_03":"Auwald","POI:IDAHO_HABITAT_04":"Hochwald","POI:IDAHO_HABITAT_05":"Berge","POI:MAP_NAME_AFRICA":"Tikamoon Plains","POI:MAP_NAME_NEW_ZEALAND":"Matariki-Park","POI:MAP_NAME_TRANSYLVANIA":"Transsilvanien","POI:NEW_ZEALAND_AREA_GRASSLANDS_NORTH":"Auen von Aroha","POI:NEW_ZEALAND_AREA_GRASSLANDS_SOUTH":"Rakiraki-See","POI:NEW_ZEALAND_AREA_HIGHLANDS_NORTH":"Mana-nui-Hügel","POI:NEW_ZEALAND_AREA_HIGHLANDS_SOUTH":"Okiokinga-Hügel","POI:NEW_ZEALAND_AREA_LOWLANDFOREST_EAST_PRIVATE":"Awa-iti-Waldland","POI:NEW_ZEALAND_AREA_LOWLANDFOREST_WEST":"Roto-hoari-Wald","POI:NEW_ZEALAND_AREA_MOUNTAINS_NORTH":"Puia-moe-Anhöhe","POI:NEW_ZEALAND_AREA_MOUNTAINS_SOUTH_PRIVATE":"Awa-nui-Plateau","POI:NEW_ZEALAND_HABITAT_GRASSLANDS":"Grasland","POI:NEW_ZEALAND_HABITAT_HIGHLANDS":"Hochland","POI:NEW_ZEALAND_HABITAT_LOWLANDFOREST":"Auwald","POI:NEW_ZEALAND_HABITAT_MOUNTAINS":"Berge","POI:TRANSYLVANIA_AREA_02":"Die Wiesen von Fluture","POI:TRANSYLVANIA_AREA_03":"Corb Mai Mare-Ebene","POI:TRANSYLVANIA_AREA_05":"Albe-Rinne","POI:TRANSYLVANIA_AREA_06":"Liniştit-Gründe","POI:TRANSYLVANIA_AREA_09":"Lempeș-Hügel","POI:TRANSYLVANIA_AREA_10":"Lalele-Feld","POI:TRANSYLVANIA_AREA_12":"Aurora-Wälder","POI:TRANSYLVANIA_AREA_13":"Regina-Berg","POI:TRANSYLVANIA_AREA_15":"Dor-Spitze","POI:TRANSYLVANIA_AREA_16":"Adânc-Weite","POI:TRANSYLVANIA_HABITAT_01":"Flussniederung","POI:TRANSYLVANIA_HABITAT_02":"Grasland","POI:TRANSYLVANIA_HABITAT_03":"Auwald","POI:TRANSYLVANIA_HABITAT_04":"Hochwald","POI:TRANSYLVANIA_HABITAT_05":"Berge","UI:ALL":"Alle","UI:APPLY":"Anwenden","UI:CLEAR":"Entfernen","UI:CONFIRM":"Bestätigen","UI:CUSTOM":"Individuell","UI:DESCRIPTION":"Beschreibung","UI:ENCYCLOPEDIA":"Enzyklopädie","UI:GAME_TITLE":"Der Weg des Jägers","UI:GENERAL":"Allgemein","UI:HABITAT":"Lebensraum","UI:HL_COLOR":"Hervorhebungsfarbe","UI:LANGUAGE":"Sprache","UI:LANGUAGE_CS_CZ":"Tschechisch","UI:LANGUAGE_DE_DE":"Deutsch","UI:LANGUAGE_ES_ES":"Español","UI:LANGUAGE_FR_FR":"Français","UI:LANGUAGE_ID_ID":"Indonesisch","UI:LANGUAGE_IT_IT":"Italiano","UI:LANGUAGE_JA_JP":"Japanisch","UI:LANGUAGE_PL_PL":"Polnisch","UI:LANGUAGE_RU_RU":"Russisch","UI:LANGUAGE_SK_SK":"Slovakisch","UI:LANGUAGE_TR_TR":"Türkisch","UI:LANGUAGE_ZH_HANS":"Vereinf. Chinesisch","UI:LANGUAGE_ZH_HANT":"Trad. Chinese","UI:LIFE_CYCLE":"Lebenszyklus","UI:MAP":"Karte","UI:MARKER_CAMPSITE":"Lagerplatz","UI:MARKER_EXPLORATION":"Erkundungsmarkierung","UI:MARKER_FLOWER":"Blume","UI:MARKER_HUNTING_STAND":"Anstand","UI:MARKER_LABELS":"Label","UI:MARKER_PARKING":"Parkplatz","UI:MARKER_PHOTO":"Foto","UI:MARKER_STAMP":"Briefmarke","UI:MARKER_SWING":"Schaukel","UI:MARKER_TRACKING":"Spurmarkierungen","UI:MARKER_VIEW":"Sicht","UI:MARKERS":"Markierungen","UI:OK":"OK","UI:OPEN":"Öffnen","UI:OPTIMAL_ENERGY":"Empfohlene Aufprallenergie","UI:OTHER":"Andere","UI:RESET":"Zurücksetzen","UI:SECTION_ANIMALS":"Tiere","UI:SECTION_FIREARMS":"Schusswaffen","UI:SETTINGS":"Einstellungen","UI:TIER":"Stufe","UI:TIER_1":"Stufe 1","UI:TIER_2":"Stufe 2","UI:TIER_3":"Stufe 3","UI:TIER_4":"Stufe 4","UI:TIER_5":"Stufe 5","UI:TIER_6":"Stufe 6","UI:TOGGLE_FILTERS":"Filter umschalten","UI:TROPHY_RATING":"Trophäenwertung","WEAPON:ACTION":"Aktion","WEAPON:BOW_01_DESCRIPTION":"Der ultraleichte, leise, schnelle und präzise Vortex Lock-on ist ein Jagdbogen, der keine Kompromisse kennt. Er eignet sich sowohl für kürzere als auch für längere Entfernungen.","WEAPON:BOW_02_DESCRIPTION":"Der Ferran Wonder ist eine hervorragende Wahl im unteren Preissegment. Dieser leichte und präzise Jagdbogen lässt keine Wünsche offen.","WEAPON:BOW_03_DESCRIPTION":"Der ultraleichte, leise, schnelle und präzise Vortex Switch ist eine farbige Variante des Vortex Lock-on für diejenigen, die beim Bogenschießen Wert auf etwas mehr Stil legen.","WEAPON:BOW_04_DESCRIPTION":"Der GAVI Wonder ist eine weitere hervorragende Wahl im unteren Preissegment. Dieser leichte und präzise Jagdbogen lässt keine Wünsche offen und besticht obendrein mit seinem spektakulären Äußeren.","WEAPON:CALIBER":"Kaliber","WEAPON:CROSSBOW_01_ACTION":"Kurbel","WEAPON:CROSSBOW_01_CALIBER":"Bolzen","WEAPON:CROSSBOW_01_DESCRIPTION":"Die Snow Yeti eignet sich perfekt für Anschleichmanöver und ist ein echter Klassiker unter erfahrenen Jägern. Dank der leichten und leistungsfähigen Plattform, der hohen Treffsicherheit auf große Entfernungen und der knochenbrechenden Durchschlagskraft steht einer erfolgreichen Jagd nichts mehr im Weg.","WEAPON:CROSSBOW_02_CALIBER":"Bolzen","WEAPON:CROSSBOW_02_DESCRIPTION":"Mit dieser einzigartigen Armbrust kannst du zwei Bolzen in sehr kurzem Abstand nacheinander abfeuern, wodurch deine effektive Reichweite maximiert wird. Dank modernster Sicherheitsvorkehrungen, optimaler Balance und geringem Gewicht kannst du voller Selbstvertrauen ins Revier ziehen.","WEAPON:CROSSBOW_03_ACTION":"Kurbel","WEAPON:CROSSBOW_03_CALIBER":"Bolzen","WEAPON:CROSSBOW_03_DESCRIPTION":"Das kompakte und wendige Design macht diese Waffe zur idealen Armbrust für Jäger, die genau wissen, was sie tun. Sie vereint alle Eigenschaften, die einen schnellen, unkomplizierten Abschuss ermöglichen: geringes Gewicht, hohe Geschwindigkeit, ergonomische Balance und ein unauffälliges Aussehen.","WEAPON:CROSSBOW_04_ACTION":"Zurückgebogen","WEAPON:CROSSBOW_04_CALIBER":"Bolzen","WEAPON:CROSSBOW_04_DESCRIPTION":"Dank der extremen Treffsicherheit kann es diese Armbrust in Sachen Präzision sogar mit den besten Gewehren aufnehmen. Kombiniert mit der hohen Geschwindigkeit und dem ergonomischen Design stellen selbst weit entfernte Ziele keine großen Probleme mehr dar.","WEAPON:RIFLE_BOLT_01_ACTION":"Repetier","WEAPON:RIFLE_BOLT_01_DESCRIPTION":"Das Remington 783 ist ein ziviles Jagdgewehr mit Kammerverschluss, das für den Budgetmarkt gebaut wird. Seine hohe Genauigkeit zu einem günstigen Preis machte es bei Jagdanfängern sehr beliebt. Mit seiner Munition vom Kaliber .243 Rem ist es eine großartige Option für die sichere Jagd auf Hirsche bis zu einer Entfernung von 250 Metern.","WEAPON:RIFLE_BOLT_02_ACTION":"Repetier","WEAPON:RIFLE_BOLT_02_CALIBER":"7 mm-08 Rem","WEAPON:RIFLE_BOLT_02_DESCRIPTION":"Das Pro Hunter II ist der neueste Vertreter aus der Pro Hunter Serie des legendären Herstellers Steyr Arms. Der Lauf des Pro Hunter II besteht aus kaltgehämmerten Stahl im Format 1/2x28. Die Versiegelung besteht aus widerstandsfähigem Black Mannox. Zusätzlich gibt es ein abnehmbares Kastenmagazin, einen Boyds-Laminatgewehrschaft und eine Lackierung vom Typ Mossy Oak Elements Terra Gila.","WEAPON:RIFLE_BOLT_04_ACTION":"Repetier","WEAPON:RIFLE_BOLT_04_CALIBER":".243 Win","WEAPON:RIFLE_BOLT_04_DESCRIPTION":"Steyr pflegt den Ruf der legendären Genauigkeit und Langlebigkeit seiner Waffen bereits seit mehr als einhundert Jahren. Die „Pro Hunter“-Repetiergewehre verfügen über einen feinen Lauf aus kaltgehämmertem Stahl, die mit einem ultrasteifen zylindrischen System verbunden sind. Dieses Gewehr ist der erste Vertreter einer großen Familie präziser, zuverlässiger und langlebiger Repetiergewehre.","WEAPON:RIFLE_BOLT_05_ACTION":"Repetier","WEAPON:RIFLE_BOLT_05_DESCRIPTION":"Das Steyr Scout ist der lebende Beweis für das Sprichwort „Ein Mann braucht nur ein Gewehr“. Mit seiner kurzen Gesamtlänge von 100 cm, dem geringen Gewicht von 3 kg, einem integrierten, klappbaren Zweibein, einem integrierten Ersatzmagazin und anderen unverwechselbaren Merkmalen ist das Scout für eine Vielzahl von Einsatzzwecken geeignet, egal ob für den Wachdienst auf der Ranch, die Jagd in nahezu jeder Umgebung oder für Schießübungen auf dem Schießstand.","WEAPON:RIFLE_BOLT_06_02_ACTION":"Repetiergewehr","WEAPON:RIFLE_BOLT_06_02_DESCRIPTION":"Eine reine Stahlwaffe, die nach militärischen Standards für ultimative Robustheit konzeptioniert wurde. Die neue \"Monoblock\"-Konstruktion – bei der Lauf und Gehäuse aus einem Stück gefertigt sind – sorgt für unschlagbare Präzision. Der Schaft ist ergonomisch und bietet zahlreiche innovative Möglichkeiten zur individuellen Anpassung. Diese limitierte Auflage aus ARMAD-Qualitätsstahl bietet darüber hinaus eine hübsche grünbraune Optik.","WEAPON:RIFLE_BOLT_06_ACTION":"Repetier","WEAPON:RIFLE_BOLT_06_DESCRIPTION":"Eine reine Stahlwaffe, die nach militärischen Standards für ultimative Robustheit konzeptioniert wurde. Die neue „Monoblock“-Konstruktion – bei der Lauf und Gehäuse aus einem Stück gefertigt sind – sorgt für unschlagbare Präzision. Der Schaft ist ergonomisch und bietet zahlreiche innovative Möglichkeiten zur individuellen Anpassung.","WEAPON:RIFLE_BOLT_07_ACTION":"Repetier","WEAPON:RIFLE_BOLT_07_DESCRIPTION":"Das Steyr SM12® hat ein ergonomisches und elegantes Design mit Fischschuppen-Muster und einem bayerischen Wangenschutz mit Doppelflamme, während die Handhabung dank Hand Cocking System (HCS™) und der typischen Steyr-Merkmale für Genauigkeit, Langlebigkeit und Funktionalität steht.","WEAPON:RIFLE_BOLT_08_ACTION":"Repetier","WEAPON:RIFLE_BOLT_08_DESCRIPTION":"Das neue Steyr-Kleinkaliber knüpft an die hervorragende Verarbeitungsqualität seiner „großen Schwestern“ an und setzt völlig neue Maßstäbe im Kleinkaliberbereich. Die NRA American Hunter bestätigte diese Ansicht im Dezember 2018, als sie das STEYR MANNLICHER ZEPHYR II zum Gewehr des Jahres 2019 kürten.","WEAPON:RIFLE_BOLT_09_ACTION":"Repetier","WEAPON:RIFLE_BOLT_09_DESCRIPTION":"Das Steyr Carbon CL II bietet die Genauigkeit eines Steyr-Gewehrs im Verbund mit einem neuen, extraleichten Kohlefaserschaft. Dieser neue, von FBT entworfene Schaft besticht nicht nur durch sein geringes Gewicht und seine hohe Stabilität, sondern vereint auch die „leisen“ Eigenschaften des Materials Kohlefaser mit den akustischen Charakteristika eines Holzschafts.","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_ACTION":"Repetiergewehr","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_CALIBER":"9,3 × 62 mm","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_DESCRIPTION":"Hohe Zuverlässigkeit, maximale Präzision, einfach in der Anwendung – das Steyr Mannlicher CL II gehört zu den besseren Optionen, wenn es ums Jagen der größten und gefährlichsten Wildtiere geht.","WEAPON:RIFLE_BOLT_11_ACTION":"Repetier","WEAPON:RIFLE_BOLT_11_ALPHA_01_ACTION":"Repetiergewehr","WEAPON:RIFLE_BOLT_11_ALPHA_01_CALIBER":"7 mm PRC","WEAPON:RIFLE_BOLT_11_ALPHA_01_DESCRIPTION":"Ein werkzeuglos abnehmbarer Schlagbolzen, ein rundes Gehäuse, ein geriffelter 5R-Lauf, eine mit Gewinde versehene Mündung, ein präzisionsgeschliffenes Rückstoßsperrstück, ein gerader Abzug von Elite Hunter Timney, ein Schaft aus AG-Verbundkohlefasern und eine Reihe weiterer kundenspezifischer Merkmale maximieren die Leistung jeder modernen Munition.","WEAPON:RIFLE_BOLT_11_CALIBER":".300 Win-Mag","WEAPON:RIFLE_BOLT_11_DESCRIPTION":"Das Remington® Model 700® Kammerverschlussgewehr mit Zielfernrohr wurde verbessert, um Ziele auf Entfernungen bis zum Horizont zu treffen. Das Herzstück dieses angepassten Langstreckengewehrs ist das berühmte Modell 700, das sich im Kampf gemeinsam mit dem M24-Scharfschützengewehr der US-Armee als zuverlässig und präzise erwiesen hat.","WEAPON:RIFLE_BOLT_11_SPS_01_ACTION":"Repetiergewehr","WEAPON:RIFLE_BOLT_11_SPS_01_DESCRIPTION":"Ein verbesserter, ergonomisch gestalteter Synthetikschaft, Läufe aus Kohlenstoffstahl und Gehäuse mit Bohrungen und Gewinden für Zielfernrohrmontagen. Alle äußeren Metallteile sind mattschwarz lackiert.","WEAPON:RIFLE_BOLT_12_ACTION":"Repetier","WEAPON:RIFLE_BOLT_12_DESCRIPTION":"Das Remington Model 673 Führungsgewehr war ein Gewehr mit Kammerverschluss, das 2003 von Remington Arms eingeführt und dessen Produktion 2006 eingestellt wurde. Es handelt sich dabei um eine aktualisierte Version des Remington Model 600 und Model 660. Das Unternehmen preist die Waffe als „ultimatives Führungsgewehr“ an, das über einen laminierten Schaft, eine belüftete Rippe und Kimme und Korn verfügt. Das System basiert auf dem des Modells Seven und besitzt die von Remington® selbst entwickelte Short Action.","WEAPON:RIFLE_BOLT_12_HEADING":"Remington 673 Führungsgewehr","WEAPON:RIFLE_BOLT_14_ACTION":"Repetier","WEAPON:RIFLE_BOLT_14_DESCRIPTION":"Das Springfield Rifle Modell 1903 war vielleicht das berühmteste und beliebteste aller US-Militärgewehre. Es wurde erstmals 1903 ausgegeben und wurde in der ersten Hälfte des 20. Jahrhunderts sowie in zwei Weltkriegen, dem Koreakrieg und in zahlreichen kleineren Militäraktionen rund um den Globus eingesetzt. Es fand sogar während des Vietnamkriegs in begrenztem Umfang Verwendung. Heute ist es ein äußerst populäres und gefragtes Militärgewehr, das sowohl bei Sammlern als auch bei Jägern beliebt ist.","WEAPON:RIFLE_BOLT_17_ACTION":"Repetiergewehr","WEAPON:RIFLE_BOLT_17_CALIBER":"6,5 mm Creedmoor","WEAPON:RIFLE_BOLT_17_DESCRIPTION":"Das für Großwild mittlerer Größe konzipierte Gewehr SSG M1 erfüllt selbst höchste Missionsanforderungen. Basierend auf traditionellen Werten wie Präzision und Zuverlässigkeit ist es darüber hinaus mit einem neuen und bei keinem anderen Gewehr zu findenden Multifunktionschassis ausgestattet.","WEAPON:RIFLE_BOLT_19_ACTION":"Repetiergewehr","WEAPON:RIFLE_BOLT_19_CALIBER":"6,5 mm Creedmoor","WEAPON:RIFLE_BOLT_19_DESCRIPTION":"Das auf dem bewährten Ultra-Light-Gewehr basierende Steyr-Gams ist das ideale Gewehr für die Hochgebirgsjagd. Es ist mit einem optimierten Scout-Lauf und einer integrierten Picatinny-Schiene für die präzise Anbringung von Optiken ausgestattet. Die innovative Kombination aus Carbonschaft und modernster 3-D-Drucktechnologie ergibt ein ultraleichtes Gewehr von höchster Qualität und Präzision. Wahlweise mit leichtgängiger Handspannung oder klassischer Sicherung erhältlich.","WEAPON:RIFLE_LEVER_01_ACTION":"Hebel","WEAPON:RIFLE_LEVER_01_DESCRIPTION":"Der berühmte Unterhebelrepetierer der Hirschwälder setzt auf das Kaliber 30-30 und sorgt so dafür, dass die Speisetafel nie leer und die Tradition von Amerikas ultimativer Waldjagdwaffe seit jeher ungebrochen bleibt. Die massiven Seitenwände sind nur dort bearbeitet, wo dies zum Laden und Schießen erforderlich ist. Seine felsenfeste Zuverlässigkeit ist durch die wärmebehandelten Vollstahl-Schmiedeteile für das Verschlussgehäuse und den Abzugsbügel garantiert.","WEAPON:RIFLE_LEVER_01_HEADING":"Opas altes Gewehr","WEAPON:RIFLE_PUMP_01_ACTION":"Vorderschaft","WEAPON:RIFLE_PUMP_01_DESCRIPTION":"Wenn du in der Hitze des Gefechts noch einmal nachlegen musst, ist das Modell 7600 mit herausragender Geschwindigkeit und Präzision immer die richtige Wahl. Du wirst kein Großwildgewehr mit einer besseren Kombination aus praktischen Schussfunktionen finden: Ein Doppelrepetierhebel am Vorderschaft, der eine glatte, reibungslose Benutzung bei hoher Schussfrequenz ermöglicht, ein Schnellwechselmagazin mit vier Schuss, das sich sofort laden und entladen lässt, und ein freier Lauf, der es in Sachen Genauigkeit mit den besten Repetiergewehren aufnehmen kann.","WEAPON:RIFLE_SEMI_01_ACTION":"Halbautomatisch","WEAPON:RIFLE_SEMI_01_DESCRIPTION":"Diese legendäre amerikanische Schusswaffe fand hauptsächlich unter den Kunst- und Sportschützen ihre Freunde. Der geringe Rückstoß macht die Waffe ideal für Anfänger, doch auch für erfahrene Jäger, die ihre Treffsicherheit verbessern möchten, ist sie interessant. Noch nie hat die Jagd auf Niederwild so viel Spaß gemacht.","WEAPON:SHOTGUN_BREAK_01_ACTION":"Kipplaufverschluss","WEAPON:SHOTGUN_BREAK_01_CALIBER":"16 Ga","WEAPON:SHOTGUN_BREAK_01_DESCRIPTION":"Das Bonser & Klein ist ein echter Standard im Bereich der Jagdwaffen. Sein Einsatz reicht vom Sportschießen in Wettbewerben bis hin zur Entenjagd in Sumpf um die Ecke. Ein Auswerfer entfernt leere Patronenhülsen automatisch und das silberne Verschlussgehäuse bietet einen außergewöhnlichen Luxus in dieser Preisklasse.","WEAPON:SHOTGUN_BREAK_02_ACTION":"Kipplaufverschluss","WEAPON:SHOTGUN_BREAK_02_CALIBER":"12 Ga","WEAPON:SHOTGUN_BREAK_02_DESCRIPTION":"Die Hol-Den-Schrotflinte ist elegant und leicht gebaut, was bei ihrer schweren Anmutung durchaus überrascht. Die Waffe ist leicht und reagiert sehr schnell. Diese Flinte kann den gleichen Gasdruck wie ein Safarigewehr nutzen. Sie ist bei ihren Nutzern wegen ihres schönen Stahldesigns sehr beliebt.","WEAPON:SHOTGUN_BREAK_03_ACTION":"Kipplaufverschluss","WEAPON:SHOTGUN_BREAK_03_DESCRIPTION":"Die luxuriösere Limited Edition der bekannten Hol-Den the Jack 1502. Sie wurde im Jahr 2022 für einen handverlesenen Kundenkreis gefertigt. Die stolzen neuen Besitzer genießen ein Design des enigmatischen Künstlers Sugar, der seine Werke nur in Schusswaffen der höchsten Qualität ätzt.","WEAPON:SHOTGUN_BREAK_03_HEADING":"Cinnamonsky the Jack","WEAPON:SHOTGUN_PUMP_01_ACTION":"Vorderschaft","WEAPON:SHOTGUN_PUMP_01_CALIBER":"20 Ga","WEAPON:SHOTGUN_PUMP_01_DESCRIPTION":"So sicher wie der Herbst kommt, erlebt auch das Modell 870 Wingmaster® einen neuen Tag in den Hochlandfeldern und Wäldern Amerikas. Das Modell 870 ist so zuverlässig, dass es heute, über 60 Jahre nach seiner Einführung, immer noch den Standard darstellt, an dem alle Vorderschaftrepetierflinten gemessen werden. Das Modell 870 Wingmaster® ist der ästhetisch raffinierteste Vertreter einer prestigeträchtigen Pump-Action-Familie und eine echte amerikanische Ikone.","WEAPON:SHOTGUN_PUMP_01_FIELD_01_ACTION":"Vorderschaft","WEAPON:SHOTGUN_PUMP_01_FIELD_01_CALIBER":"Kaliber 12","WEAPON:SHOTGUN_PUMP_01_FIELD_01_DESCRIPTION":"Verfügt über einen 20-Zoll-Lauf mit verstellbarer Zielvorrichtung. Passend dazu sind alle sichtbaren Metallteile und der neue Kunststoffschaft und Vorderschaft mit SuperCell-Rückstoßdämpfer mattschwarz lackiert.","WEAPON:SHOTGUN_PUMP_01_SPS_01_ACTION":"Vorderschaft","WEAPON:SHOTGUN_PUMP_01_SPS_01_CALIBER":"Kaliber 12","WEAPON:SHOTGUN_PUMP_01_SPS_01_DESCRIPTION":"Neben der beidhändigen Handhabung eines ShurShot-Pistolengriffs mit griffigen Overmolds verfügt das Modell über einen hochmanövrierfähigen 20-Zoll-Lauf und ein rot/grün beleuchtetes TruGlo-Visier, das auf der vorinstallierten Weaver-Schiene montiert ist.","WEAPON:SHOTGUN_SEMI_01_ACTION":"Halbautomatisch","WEAPON:SHOTGUN_SEMI_01_CALIBER":"20 Ga","WEAPON:SHOTGUN_SEMI_01_DESCRIPTION":"Diese moderne, halbautomatische Schrotflinte ist äußerst zuverlässig und erreicht im Vergleich mit einer Pump-Action-Schrotflinte eine höhere Feuergeschwindigkeit. Die „Morgenruhe“ ist ein großartiger Begleiter in Gefahrensituationen, aber auch für Vögel, Kaninchen und anderes Kleinwild interessant.","WEAPON:SHOTGUN_SEMI_01_HEADING":"Morgenruhe","WEAPON:SHOTGUN_SEMI_02_ACTION":"Halbautomatisch","WEAPON:SHOTGUN_SEMI_02_CALIBER":"12 Ga","WEAPON:SHOTGUN_SEMI_02_DESCRIPTION":"Die V3 vereint die hohe Zuverlässigkeit des Systems und den sanften Rückstoß in einer schlanken Form mit dem sportlichen Handling und der Treffsicherheit, die automatische Remington-Gewehre zu einer Ikone im Feld gemacht haben. Egal, ob es sich um leichte 2 ¾''-Zielladungen oder die härtesten 3\"-Magazine handelt, sie alle werden mit der gleichen unerbittlichen Konsistenz geladen. Die V3 Waterfowl Pro verfügt über ein mit Cerakote beschichtetes Gehäuse und einen beschichteten Lauf und ist damit besonders wetterfest."}