{"ANIMAL:AGE":"Věk","ANIMAL:AGE_ADULT":"Dospělé","ANIMAL:AGE_MATURE":"Staré","ANIMAL:AGE_YOUNG":"Mladé","ANIMAL:ALCES_AMERICANUS_DESCRIPTION":"Druhý největší poddruh losa, největšího zástupce čeledi jelenovitých. Los západokanadský má největší oblast výskytu ze všech severoamerických poddruhů. Většina dospělých samců má charakteristické široké („lopatovité“) paroží. Losím samcům i samicím pod čelistí vyrůstají laloky známé také jako „zvonky“. Mladí samci mají často největší zvonky, přičemž jejich přesná funkce zůstává záhadou.","ANIMAL:ALCES_AMERICANUS_GIGAS_DESCRIPTION":"Největší poddruh losa evropského. Stejně jako všechny poddruhy losů je i los aljašský obvykle samotářský, ale někdy tvoří malá stáda.","ANIMAL:ALCES_AMERICANUS_GIGAS_HEADING":"Los aljašský","ANIMAL:ALCES_AMERICANUS_HEADING":"Los západokanadský","ANIMAL:ANAS_PLATYRHYNCHOS_DESCRIPTION":"Kachna divoká je typická kachna, která se krmí převážně na hladině, nikoli při potápění, a to rostlinami i drobnými živočichy na mělčinách rybníků, bažin, jezer a řek.","ANIMAL:ANAS_PLATYRHYNCHOS_HEADING":"Kachna divoká","ANIMAL:ANIMAL_HABITAT_PRIMARY":"Primární prostředí","ANIMAL:ANIMAL_HABITAT_SECONDARY":"Sekundární prostředí","ANIMAL:ANSER_ANSER_DESCRIPTION":"Husa velká je masivní, světle šedá husa s růžovýma nohama a oranžovým zobákem. Její hlasité kdákání se podobá hlasu husy domácí: „Aahng-ung-ung“, které se ozývá na zemi nebo v letu.","ANIMAL:ANSER_ANSER_HEADING":"Husa velká","ANIMAL:ANSER_ROSSII_DESCRIPTION":"Husy bělostné se poznají podle bílého opeření s černými konci křídel a růžovýma nohama. Mají také špičatý růžový zobák s modrošedou růží. Kdysi byly považovány za mimořádně vzácné, ale v posledních desetiletích jejich početnost roste. Jsou to nejmenší husy, které se běžně vyskytují v Severní Americe.","ANIMAL:ANSER_ROSSII_HEADING":"Husa bělostná","ANIMAL:AYTHYA_AFFINIS_DESCRIPTION":"Polák vlnkovaný je malá severoamerická potápka, která v zimě migruje na jih až do Střední Ameriky. Kvůli svému výraznému modrému zobáku je lidově nazývána malým modráčkem nebo širokozobem.","ANIMAL:AYTHYA_AFFINIS_HEADING":"Polák vlnkovaný","ANIMAL:BISON_BISON_ATHABASCAE_DESCRIPTION":"Větší ze dvou poddruhů současných amerických bizonů. Mají zahnuté rohy směřující vzhůru a srst na bradě, která připomíná vousy. Jejich hlava a ramena jsou v porovnání se zadními končetinami velké, s výrazným hrbem před předníma nohama.","ANIMAL:BISON_BISON_ATHABASCAE_HEADING":"Zubr lesní","ANIMAL:BLACK_WILDEBEEST_DESCRIPTION":"Jeden ze dvou úzce spřízněných druhů pakoňů, který je charakteristický bílým dlouhým ocasem podobným koňskému. Pochází z jižní Afriky, v 19. století byl vyhuben a později znovu vysazen do volné přírody z jedinců žijících v zajetí. Jeho potravu tvoří převážně trávy. Pakoně běloocasí také hodně pijí.","ANIMAL:BLACK_WILDEBEEST_HEADING":"Pakůň běloocasý","ANIMAL:BLUE_WILDEBEEST_DESCRIPTION":"Jeden ze dvou úzce spřízněných druhů pakoňů, který je charakteristický svalnatou zepředu masivní siluetou s výraznou robustní tlamou. V některých částech jižní a východní Afriky byli loveni až do vyhubení, později však byli ve velké míře znovu vysazeni do volné přírody. Pakoně žíhaní jsou rychlí běžci a také jsou mimořádně ostražití.","ANIMAL:BLUE_WILDEBEEST_HEADING":"Pakůň žíhaný","ANIMAL:CANIS_AUREUS_DESCRIPTION":"Šakal obecný se vyskytuje v severní a východní Africe, jihovýchodní Evropě a jižní Asii až po Barmu. Šakal obecný dává přednost suché, otevřené krajině a vyprahlým, krátkým pastvinám.","ANIMAL:CANIS_AUREUS_HEADING":"Šakal obecný","ANIMAL:CANIS_LUPUS_DESCRIPTION":"Vlk obecný, největší volně žijící zástupce čeledi psovitých, obývá rozsáhlé oblasti severní polokoule. Před několika tisíci lety byli vlci domestikováni a selektivním šlechtěním vznikli psi. Vlci obecní obvykle žijí ve smečkách o šesti až deseti jedincích, ale velikost smečky může dosahovat až dvou desítek kusů. Smečka je v podstatě rodinná skupina tvořená dospělým rodičovským párem a jejich potomky různého věku. Ke vzniku vlčí smečky přispívá schopnost vlků vytvářet mezi sebou silné sociální vazby.","ANIMAL:CANIS_LUPUS_HEADING":"Vlk obecný","ANIMAL:CAPE_BUFFALO_DESCRIPTION":"Nejcharakterističtějším znakem tohoto robustního druhu, který je považován za jedno z nejnebezpečnějších zvířat v Africe, jsou jeho rohy. Mají srostlé základy a tvoří souvislý kostěný štít přes celou horní část hlavy. Tento buvol je nejtmavší na africkém kontinentu.","ANIMAL:CAPE_BUFFALO_HEADING":"Buvol africký","ANIMAL:CAPREOLUS_CAPREOLUS_DESCRIPTION":"Srnec obecný je malý, červenohnědý a šedohnědý, téměř bezocasý, dobře přizpůsobený chladnému prostředí. V dobrých podmínkách se srncům vyvíjí paroží zdrsněné a u růže zvětšené, se dvěma, třemi a výjimečně i čtyřmi háky.","ANIMAL:CAPREOLUS_CAPREOLUS_HEADING":"Srnec obecný","ANIMAL:CERVUS_CANADENSIS_DESCRIPTION":"Wapiti Nelsonův je jedním ze čtyř přežívajících poddruhů jelenů wapiti žijících v Severní Americe a má ze všech nejširší oblast výskytu. V posledních několika desetiletích byl znovu vysazen po celých Spojených státech, Kanadě a dokonce byl dovezen na Nový Zéland. Wapiti má světlejší žlutohnědou až oranžovohnědou srst, která kontrastuje s tmavě hnědou srstí na hlavě. Wapiti je indiánské slovo, které znamená „světlý jelen“.","ANIMAL:CERVUS_CANADENSIS_HEADING":"Wapiti Nelsonův","ANIMAL:CERVUS_CANADENSIS_ROOSEVELTI_DESCRIPTION":"Největší ze čtyř přežívajících poddruhů jelenů wapiti. Mammalog C. Hart Merriam pojmenoval tento druh po svém příteli Theodoru Rooseveltovi, který se stal 26. prezidentem Spojených států.","ANIMAL:CERVUS_CANADENSIS_ROOSEVELTI_HEADING":"Wapiti Rooseveltův","ANIMAL:CERVUS_ELAPHUS_DESCRIPTION":"Jelen evropský je jedním z největších zástupců jelenovitého druhu. Samci jelena evropského se říká jelen a samici se říká laň. Jelen má dlouhé, pravidelně rozvětvené paroží, které má celkem 10 a více výsad. Jeho srst je červenohnědá, tmavnoucí do šedohněda.","ANIMAL:CERVUS_ELAPHUS_HEADING":"Jelen evropský","ANIMAL:COMMON_WARTHOG_DESCRIPTION":"Jediný druh prasete, který se přizpůsobil suchým savanám, je prase savanové, které je zdatným hrabáčem a často obsazuje opuštěné nory jiných zvířat. Jedná se také o poměrně rychlého běžce, který dokáže okamžitě utéct, kdykoli pocítí nebezpečí.","ANIMAL:COMMON_WARTHOG_HEADING":"Prase savanové","ANIMAL:DAMA_DAMA_DESCRIPTION":"Daněk je elegantní, středně velký zástupce vysoké zvěře, s typicky skvrnitou srstí. Samci mají široké, lopatovité paroží.","ANIMAL:DAMA_DAMA_HEADING":"Daněk skvrnitý","ANIMAL:EGYPTIAN_GOOSE_DESCRIPTION":"Tento druh byl ve starém Egyptě posvátným ptákem a hnízdí v Africe, s výjimkou pouští a hustých lesů. Předpokládá se, že je nejblíže příbuzný kachnám, ale dobře plave a v letu vypadá těžce, spíše jako husa než kachna, odtud se vzalo i její české jméno.","ANIMAL:EGYPTIAN_GOOSE_HEADING":"Husice nilská","ANIMAL:EUROPEAN_RABBIT_DESCRIPTION":"Společenský a invazivní druh žijící ve stabilních hierarchických skupinách soustředěných kolem samic sdílejících přístup k jedné nebo více norám. Králík divoký je menší než zajíc polní, má úměrně kratší nohy a nemá černé špičky uší. Ačkoli jsou králíci býložravci, mohou se občas živit plži.","ANIMAL:EUROPEAN_RABBIT_HEADING":"Králík divoký","ANIMAL:FERAL_GOAT_DESCRIPTION":"Koza domácí, která se usadila ve volné přírodě. Invazní druh, který dlouhodobě poškozuje místní vegetaci a populace divokých koz.","ANIMAL:FERAL_GOAT_HEADING":"Zdivočelá koza","ANIMAL:FERAL_PIG_DESCRIPTION":"Prase domácí, které se usadilo ve volné přírodě. Občas se kříží s divokými prasaty.","ANIMAL:FERAL_PIG_HEADING":"Zdivočelé prase","ANIMAL:GEMSBOK_DESCRIPTION":"Přímorožec pochází ze suchých oblastí jižní Afriky a hojně se loví pro své nádherné rohy. Název druhu pochází z afrikánštiny a je odvozen od stejnojmenného holandského slova, které znamená „samec kamzíka“.","ANIMAL:GEMSBOK_HEADING":"Přímorožec jihoafrický","ANIMAL:GENDER":"Pohlaví","ANIMAL:GENDER_FEMALE":"Samice","ANIMAL:GENDER_MALE":"Samec","ANIMAL:GREATER_KUDU_DESCRIPTION":"Kudu velký, jedna z největších antilop, má úzké tělo s dlouhýma nohama. Je rozšířený v jižní a východní Africe a patří k nejznámějším zvířatům tohoto regionu.","ANIMAL:GREATER_KUDU_HEADING":"Kudu velký","ANIMAL:HELMETED_GUINEAFOWL_DESCRIPTION":"Pták s kulatým tělem a malou neopeřenou hlavou. Jeho potrava se skládá z různých živočišných a rostlinných druhů. Perličky kropenaté jsou také často domestikovány.","ANIMAL:HELMETED_GUINEAFOWL_HEADING":"Perlička kropenatá","ANIMAL:HIMALAYAN_TAHR_DESCRIPTION":"Velká divoká koza pocházející z Himálaje, s nápadnou huňatou srstí. Většinu času tráví spásáním travin nebo okusováním listů a plodů. Obratně se pohybují mezi skalnatými oblastmi ve vyšších i nižších polohách.","ANIMAL:HIMALAYAN_TAHR_HEADING":"Tahr himálajský","ANIMAL:HONEY_BADGER_DESCRIPTION":"Medojed kapský, který je známý pro svou sílu, divokost a houževnatost, je ve skutečnosti anatomicky podobný lasičkám. Je známo, že když nemá šanci uniknout, zaútočí téměř na jakýkoli jiný druh, a dokonce odrazí i mnohem větší predátory, jako jsou lvi a hyeny.","ANIMAL:HONEY_BADGER_HEADING":"Medojed kapský","ANIMAL:LEPUS_AMERICANUS_DESCRIPTION":"Zajíc měnivý, někdy také sněžný, je druh zajíce vyskytující se v Severní Americe. Název „sněžný“ má kvůli velké velikosti zadních nohou, které mu brání zabořit se do sněhu při skákání a chůzi. Na chodidlech má srst, která ho chrání před mrazem. Tato zvířata jsou hbitá a rychlá: musí být, protože jsou oblíbeným cílem mnoha dravců.","ANIMAL:LEPUS_AMERICANUS_HEADING":"Zajíc měnivý","ANIMAL:LEPUS_EUROPAEUS_DESCRIPTION":"Zajíc polní, známý také jako zajíc hnědý, je druh zajíce pocházející z Evropy a některých částí Asie. Patří k největším druhům zajíců a je přizpůsoben mírným otevřeným krajinám. Zajíci jsou býložraví a živí se především travinami a bylinami, doplněnými o větvičky, pupeny, kůru a polní plodiny.","ANIMAL:LEPUS_EUROPAEUS_HEADING":"Zajíc polní","ANIMAL:LEPUS_EUROPAEUS_LATIN":"Lepus americanus","ANIMAL:LION_DESCRIPTION":"Lev, jedno z nejrozšířenějších zvířat a jedna z největších kočkovitých šelem, je vrcholným a klíčovým predátorem, který vládne savanám.","ANIMAL:LION_HEADING":"Lev pustinný","ANIMAL:MELANITTA_PERSPICILLATA_DESCRIPTION":"Velká mořská kachna pocházející ze Severní Ameriky. Od ostatních turpanů pestrozobých se snadno odliší podle bílé skvrny na hlavě dospělého samce a jedinečné kresby na zobáku.","ANIMAL:MELANITTA_PERSPICILLATA_HEADING":"Turpan pestrozobý","ANIMAL:MELES_MELES_DESCRIPTION":"Jezevec lesní je mohutně stavěné černé, bílé, hnědé a šedé zvíře s malou hlavou, zavalitým tělem, malýma černýma očima a krátkým ocasem.","ANIMAL:MELES_MELES_HEADING":"Jezevec lesní","ANIMAL:NEED_ZONE_DRINKING":"Pití","ANIMAL:NEED_ZONE_DRINKING_01":"Zóna pití","ANIMAL:NEED_ZONE_EATING":"Jídlo","ANIMAL:NEED_ZONE_EATING_01":"Zóna jídla","ANIMAL:NEED_ZONE_RESTING":"Odpočinek","ANIMAL:NEED_ZONE_RESTING_01":"Zóna odpočinku","ANIMAL:ODOCOILEUS_HEMIONUS_DESCRIPTION":"Své jméno získali podle velkých uší, které připomínají uši mul a kterými mohou samostatně pohybovat, což jim umožňuje sledovat okolí a hledat zvuky potenciálního nebezpečí. Často jsou zaměňováni s jelenci běloocasými, ale plně zformovaná paroží dospělých jelenců ušatých jsou vyšší a širší než u jelenů běloocasých. Jsou také rozdvojená, během růstu se rozvětvují do dvou směrů a opět se rozdělují, čímž vytvářejí další výsady (háky).","ANIMAL:ODOCOILEUS_HEMIONUS_HEADING":"Jelenec ušatý","ANIMAL:ODOCOILEUS_HEMIONUS_SITKENSIS_DESCRIPTION":"Považuje se za poddruh jelence ušatého na americkém západě. Je menší, zavalitější a má kratší obličej než ostatní příslušníci skupiny černostrakatých.","ANIMAL:ODOCOILEUS_HEMIONUS_SITKENSIS_HEADING":"Jelen sitka","ANIMAL:ODOCOILEUS_VIRGINIANUS_DESCRIPTION":"Jelenec se pozná podle charakteristické bílé spodní části ocasu. Při znepokojení zvedá ocas, aby upozornil dravce, že byl spatřen. Jelenci mají buď typické, nebo atypické uspořádání paroží. Typické paroží je symetrické, přičemž háky vyrůstají přímo vzhůru z hlavního svazku. Atypické paroží je asymetrické a špičky mohou vyčnívat z hlavního svazku v libovolném úhlu.","ANIMAL:ODOCOILEUS_VIRGINIANUS_HEADING":"Jelenec běloocasý","ANIMAL:OREAMNOS_AMERICANUS_DESCRIPTION":"Kamzíci mají kopyta se dvěma široce roztaženými prsty, které zlepšují rovnováhu. Mají výrazné vousy a dlouhou teplou bílou srst, která je chrání před nízkými teplotami a silným horským větrem.","ANIMAL:OREAMNOS_AMERICANUS_HEADING":"Kamzík bělák","ANIMAL:OVIS_CANADENSIS_DESCRIPTION":"Samci ovce tlustorohé jsou proslulí svými velkými zahnutými rohy. Samice, zvané bahnice, mají rohy také, ale ty jsou kratší a méně zakřivené.","ANIMAL:OVIS_CANADENSIS_HEADING":"Ovce tlustorohá","ANIMAL:OVIS_MUSIMON_DESCRIPTION":"Muflon je divoký poddruh ovce domácí. Původně se vyskytoval pouze na středomořských ostrovech Korsika a Sardinie, ale od té doby byl zavlečen do mnoha dalších oblastí Evropy.","ANIMAL:OVIS_MUSIMON_HEADING":"Muflon evropský","ANIMAL:PHASIANUS_COLCHICUS_DESCRIPTION":"Bažant obecný je známá lovná zvěř a patří k nejčastěji loveným ptákům na světě. Bažant obecný je rozšířený v mnoha regionech a je také běžný na farmách, kde se chová komerčně. Bažanti se vyznačují silným pohlavním dimorfismem – samci jsou výrazně zdobení pestrými barvami a ozdobami, jako jsou chocholky.","ANIMAL:PHASIANUS_COLCHICUS_HEADING":"Bažant obecný","ANIMAL:RANGIFER_TARANDUS_GROENLANDICUS_DESCRIPTION":"Sob západogrónský je středně velký sob. Má dlouhé nohy zakončené velkými, širokými kopyty s ostrými hranami. Kopyta mu pomáhají hloubit krátery v ledu a sněhu, aby se mohl v zimních měsících krmit, a poskytují mu dobrou oporu a přilnavost při pohybu po sněhu, ledu nebo blatech.","ANIMAL:RANGIFER_TARANDUS_GROENLANDICUS_HEADING":"Sob západogrónský","ANIMAL:RED_STAG_DESCRIPTION":"Nejrozšířenější druh jelena v parku Matariki. Jeho paroží je velké a představuje mimořádně cennou trofej. Kvůli obrovským populačním skokům se často vydávají žádosti o odstřel, přičemž lovci v minulosti přistupovali až k použití vrtulníků.","ANIMAL:RED_STAG_HEADING":"Jelen evropský (Nový Zéland)","ANIMAL:RUPICAPRA_RUPICAPRA_DESCRIPTION":"Kamzík je druh kozorožce pocházející z evropských hor. Obě pohlaví mají svislé rohy, které se na koncích ostře ohýbají dozadu.","ANIMAL:RUPICAPRA_RUPICAPRA_HEADING":"Kamzík horský","ANIMAL:SAMBAR_DEER_DESCRIPTION":"Jelen pocházející z Indie a jihovýchodní Asie. Sambar je noční zvíře, které přes den odpočívá pod rouškou hustého lesa.","ANIMAL:SAMBAR_DEER_HEADING":"Sambar indický","ANIMAL:SIKA_DEER_DESCRIPTION":"Jelen pocházející z východní Asie. Jeho paroží je tvořeno kostí a každý rok mu spadne a pak znovu naroste. Název tohoto druhu pochází z japonského slova pro „jelena“ a druhá část jeho latinského názvu doslova znamená „Japonsko“.","ANIMAL:SIKA_DEER_HEADING":"Jelen sika","ANIMAL:SPOTTED_HYENA_DESCRIPTION":"Tento druh tvoří největší smečky a má nejsložitější sociální chování mezi šelmami, které se někdy podobá chování primátů. Dynamika smečky je založena na soutěživosti namísto spolupráce.","ANIMAL:SPOTTED_HYENA_HEADING":"Hyena skvrnitá","ANIMAL:SPRINGBOK_DESCRIPTION":"Štíhlá antilopa s dlouhýma nohama a krkem. Antilopa skákavá obývá suché oblasti jižní a jihozápadní Afriky. Dokáže žít celé roky bez pitné vody a své potřeby uspokojuje konzumací šťavnaté vegetace.","ANIMAL:SPRINGBOK_HEADING":"Antilopa skákavá","ANIMAL:SUS_SCROFA_DESCRIPTION":"Velká hlava, dlouhý úzký čenich a malé uši. Hrubá srst s hřívou štětin od krku do poloviny hřbetu.","ANIMAL:SUS_SCROFA_HEADING":"Prase divoké","ANIMAL:TAXIDEA_TAXUS_DESCRIPTION":"Jsou robustní, mají krátké nohy, krátký ocas a ploché tělo. Jejich trojúhelníkovité obličeje – ideální pro hrabání a „čenichání“ v těsných prostorách – jsou tmavě zbarvené, s bílými pruhy pod nosem a nad očima.","ANIMAL:TAXIDEA_TAXUS_HEADING":"Jezevec americký","ANIMAL:URSUS_AMERICANUS_DESCRIPTION":"Medvěd baribal, nazývaný také medvěd černý, je nejběžnějším medvědem vyskytujícím se v lesích Severní Ameriky, včetně některých částí Mexika. Samci mohou být až o 70 % těžší než samice. Hlava je malá, ale podpírá ji silný krk. Uši jsou malé a zakulacené. Zakřivené drápy medvědi nemohou zatahovat a na rozdíl od koček a psů chodí po chodidlech.","ANIMAL:URSUS_AMERICANUS_HEADING":"Medvěd baribal","ANIMAL:URSUS_ARCTOS_DESCRIPTION":"Dospělí medvědi hnědí jsou silní špičkoví dravci, ale většinu jejich potravy tvoří ořechy, bobule, ovoce, listy a kořínky. Medvědi se živí i jinými živočichy, od hlodavců po losy.","ANIMAL:URSUS_ARCTOS_HEADING":"Medvěd hnědý","ANIMAL:URSUS_ARCTOS_MIDDENDORFFI_DESCRIPTION":"Největší uznaný poddruh nebo populace medvěda hnědého a jeden ze dvou největších dnes žijících medvědů. Navzdory velkým rozdílům ve velikosti se strava a životní styl medvěda kodiaka příliš neliší od ostatních medvědů hnědých.","ANIMAL:URSUS_ARCTOS_MIDDENDORFFI_HEADING":"Medvěd kodiak","ANIMAL:VULPES_VULPES_DESCRIPTION":"Lišky obecné jsou proslulí dravci známí svou lstivostí a inteligencí. Jsou to samotářští lovci, kteří se živí hlodavci, králíky, ptáky a další drobnou zvěří – jejich jídelníček však může být stejně flexibilní jako jejich domovské prostředí. Jejich srst má krásné odstíny karmínové, bílé a tmavě uhlové barvy.","ANIMAL:VULPES_VULPES_HEADING":"Liška obecná","POI:AFRICA_AREA_DESERT_NORTH":"Spálené pustiny","POI:AFRICA_AREA_DESERT_SOUTH":"Neklidné duny","POI:AFRICA_AREA_GRASSLANDS_NORTHWEST":"Jezero Huisie","POI:AFRICA_AREA_GRASSLANDS_SOUTH":"Stroomopské pastviny","POI:AFRICA_AREA_HIGHLANDS_NORTH":"Ongewoonské vršky","POI:AFRICA_AREA_HIGHLANDS_SOUTH":"Buvolí expanze","POI:AFRICA_AREA_SAVANNA_CENTER":"Šeptající nížiny","POI:AFRICA_AREA_SAVANNA_NORTHEAST":"Sychravá savana","POI:AFRICA_AREA_SAVANNA_NORTHWEST_PRIVATE":"Útočiště dravců","POI:AFRICA_HABITAT_DESERT":"Vyprahlá savana a poušť","POI:AFRICA_HABITAT_GRASSLANDS":"Pastviny a lesy","POI:AFRICA_HABITAT_HIGHLANDS":"Vysočina","POI:AFRICA_HABITAT_SAVANNA":"Savana","POI:ALASKA_AREA_01":"Želví pastviny","POI:ALASKA_AREA_03":"Krtičníkové ocasy","POI:ALASKA_AREA_06":"Plymbolt Range","POI:ALASKA_AREA_09":"Špičky dlouhých nosů","POI:ALASKA_AREA_11":"Writterovy hory","POI:ALASKA_AREA_12":"Vrchol touhy","POI:ALASKA_AREA_16":"Deštný prales Aivuk","POI:ALASKA_AREA_17":"Deštný prales Warwick","POI:ALASKA_AREA_18":"Rezervace St. Leno Cloud Forest","POI:ALASKA_AREA_19":"Deštný prales Tolware Temperate","POI:ALASKA_HABITAT_01":"Deštný prales","POI:IDAHO_AREA_01":"Hřeben Sheepeater Ridge","POI:IDAHO_AREA_02":"Ďábel","POI:IDAHO_AREA_03":"Ďáblice","POI:IDAHO_AREA_04":"Les Cascade Forest","POI:IDAHO_AREA_08":"Pobřeží Kaniksu","POI:IDAHO_AREA_14":"Pohoří Black Fox Range","POI:IDAHO_HABITAT_01":"Bažiny","POI:IDAHO_HABITAT_02":"Pastviny","POI:IDAHO_HABITAT_03":"Lesy v nížině","POI:IDAHO_HABITAT_04":"Lesy na vysočině","POI:IDAHO_HABITAT_05":"Hory","POI:MAP_NAME_AFRICA":"Tikamoonské pláně","POI:MAP_NAME_ALASKA":"Pobřeží Aurory","POI:MAP_NAME_IDAHO":"Údolí Nez Perce","POI:MAP_NAME_NEW_ZEALAND":"Park Matariki","POI:MAP_NAME_TRANSYLVANIA":"Transylvánie","POI:NEW_ZEALAND_AREA_GRASSLANDS_NORTH":"Louky Aroha","POI:NEW_ZEALAND_AREA_GRASSLANDS_SOUTH":"Jezero Rakiraki","POI:NEW_ZEALAND_AREA_HIGHLANDS_NORTH":"Kopce Mana nui","POI:NEW_ZEALAND_AREA_HIGHLANDS_SOUTH":"Kopce Okiokinga","POI:NEW_ZEALAND_AREA_LOWLANDFOREST_EAST_PRIVATE":"Lesy Awa iti","POI:NEW_ZEALAND_AREA_LOWLANDFOREST_WEST":"Les Roto hoari","POI:NEW_ZEALAND_AREA_MOUNTAINS_NORTH":"Svah Puia moe","POI:NEW_ZEALAND_AREA_MOUNTAINS_SOUTH_PRIVATE":"Vrcholky Awa nui","POI:NEW_ZEALAND_HABITAT_GRASSLANDS":"Pastviny","POI:NEW_ZEALAND_HABITAT_HIGHLANDS":"Vysočina","POI:NEW_ZEALAND_HABITAT_LOWLANDFOREST":"Lesy v nížině","POI:NEW_ZEALAND_HABITAT_MOUNTAINS":"Hory","POI:TRANSYLVANIA_AREA_02":"Louky Fluture","POI:TRANSYLVANIA_AREA_03":"Pláň Corb Mai Mare","POI:TRANSYLVANIA_AREA_12":"Lesy Aurora Woods","POI:TRANSYLVANIA_AREA_13":"Hora Regina Mountain","POI:TRANSYLVANIA_HABITAT_01":"Luhy","POI:TRANSYLVANIA_HABITAT_02":"Pastviny","POI:TRANSYLVANIA_HABITAT_03":"Lesy v nížině","POI:TRANSYLVANIA_HABITAT_04":"Lesy na vysočině","POI:TRANSYLVANIA_HABITAT_05":"Hory","UI:ALL":"Vše","UI:APPLY":"Použít","UI:CLEAR":"Vymazat","UI:CONFIRM":"Potvrdit","UI:CUSTOM":"Vlastní","UI:DESCRIPTION":"Popis","UI:ENCYCLOPEDIA":"Encyklopedie","UI:GAME_TITLE":"Cesta lovce","UI:GENERAL":"Obecné","UI:HABITAT":"Prostředí","UI:HL_COLOR":"Barva zvýraznění","UI:LANGUAGE":"Jazyk","UI:LANGUAGE_CS_CZ":"Čeština","UI:LANGUAGE_DE_DE":"Deutsch","UI:LANGUAGE_ES_ES":"Español","UI:LANGUAGE_FR_FR":"Français","UI:LANGUAGE_HI_IN":"Hindština","UI:LANGUAGE_ID_ID":"Indonéština","UI:LANGUAGE_IT_IT":"Italiano","UI:LANGUAGE_JA_JP":"Japonština","UI:LANGUAGE_PL_PL":"Polština","UI:LANGUAGE_RU_RU":"Ruština","UI:LANGUAGE_SK_SK":"Slovenština","UI:LANGUAGE_TR_TR":"Turečtina","UI:LANGUAGE_ZH_HANS":"Zjednodušená čínština","UI:LANGUAGE_ZH_HANT":"Tradiční čínština","UI:LIFE_CYCLE":"Životní cyklus","UI:MAP":"Mapa","UI:MARKER_CAMPSITE":"Tábořiště","UI:MARKER_ECHO":"Ozvěna","UI:MARKER_EXPLORATION":"Průzkumná značka","UI:MARKER_FLOWER":"Květina","UI:MARKER_HUNTING_STAND":"Posed","UI:MARKER_LABELS":"Štítky","UI:MARKER_PARKING":"Parkoviště","UI:MARKER_PHOTO":"Fotka","UI:MARKER_STAMP":"Známka","UI:MARKER_SWING":"Houpačka","UI:MARKER_TRACKING":"Značky pro sledování","UI:MARKER_VIEW":"Zobrazení","UI:MARKERS":"Značky","UI:OK":"OK","UI:OPEN":"Otevřít","UI:OPTIMAL_ENERGY":"Doporučená energie zásahu","UI:OTHER":"Jiné","UI:RESET":"Obnovit","UI:SECTION_ANIMALS":"Zvířata","UI:SECTION_FIREARMS":"Střelné zbraně","UI:SETTINGS":"Nastavení","UI:TIER":"Úroveň","UI:TIER_1":"Úroveň 1","UI:TIER_2":"Úroveň 2","UI:TIER_3":"Úroveň 3","UI:TIER_4":"Úroveň 4","UI:TIER_5":"Úroveň 5","UI:TIER_6":"Úroveň 6","UI:TOGGLE_FILTERS":"Přepnout filtr","UI:TROPHY_RATING":"Hodnocení trofejí","UI:TUTORIAL":"Tutoriál","WEAPON:ACTION":"Typ závěru","WEAPON:BOW_01_ACTION":"Skládací","WEAPON:BOW_01_DESCRIPTION":"Extra lehký, tichý, rychlý a přesný luk Vortex Lock-on je stvořen pro lovce, kteří nechtějí dělat žádné kompromisy. Skvěle se dá použít na kratší i delší vzdálenosti.","WEAPON:BOW_02_ACTION":"Skládací","WEAPON:BOW_02_DESCRIPTION":"Ferran Wonder je skvělá volba, která vás nezruinuje. Je lehký, přesný a má vše, co u loveckého luku potřebujete.","WEAPON:BOW_03_ACTION":"Skládací","WEAPON:BOW_03_DESCRIPTION":"Ultralehký, tichý, rychlý a přesný Vortex Switch je barevná varianta Vortex Lock-on pro ty, kteří chtějí střílet stylověji.","WEAPON:BOW_04_ACTION":"Skládací","WEAPON:BOW_04_DESCRIPTION":"GAVI Wonder je další skvělá volba, která vás nezruinuje. Je lehký, přesný a má vše, co u loveckého luku potřebujete, tentokrát však ve spektakulárnějším provedení.","WEAPON:CALIBER":"Ráže","WEAPON:CROSSBOW_01_ACTION":"Kladková","WEAPON:CROSSBOW_01_CALIBER":"Šipka","WEAPON:CROSSBOW_01_DESCRIPTION":"Snow Yeti je ideální pro kradmý přístup a jedná se o klasickou zbraň zkušených lovců. Díky své lehké, ale výkonné platformě, vysoké přesnosti na velkou vzdálenost a průraznosti až do kosti vám v terénu zajistí maximální úspěch.","WEAPON:CROSSBOW_02_ACTION":"Reflexní","WEAPON:CROSSBOW_02_CALIBER":"Šipka","WEAPON:CROSSBOW_02_DESCRIPTION":"Tahle jedinečná kuše umožňuje vystřelit dvě šipky za sebou, čímž maximalizuje účinný dostřel. Je vybavena nejmodernějšími bezpečnostními mechanismy, vyvážená a lehká, takže zdvojnásobí vaši jistotu.","WEAPON:CROSSBOW_03_ACTION":"Kladková","WEAPON:CROSSBOW_03_CALIBER":"Šipka","WEAPON:CROSSBOW_03_DESCRIPTION":"Kompaktní a hbitá konstrukce z ní dělá kuši pro lovce, kteří vědí, co dělají. Najdete u ní všechno, co vám pomůže skolit kořist – včetně nízké hmotnosti, vysoké rychlosti, ergonomického vyvážení a nenápadného vzhledu.","WEAPON:CROSSBOW_04_ACTION":"Zakřivené","WEAPON:CROSSBOW_04_CALIBER":"Šipka","WEAPON:CROSSBOW_04_DESCRIPTION":"Tahle kuše se svojí extrémní přesností vyrovná po stránce preciznosti těm nejlepším puškám. V kombinaci s velmi vysokou rychlostí a ergonomickým provedením už nepředstavují problém ani cíle na velké vzdálenosti.","WEAPON:RIFLE_BOLT_01_ACTION":"Opakovací puška","WEAPON:RIFLE_BOLT_01_DESCRIPTION":"Remington 783 je civilní lovecká opakovací puška, která je určena pro trh s levnými zbraněmi. Díky špičkové přesnosti za danou cenu je velmi oblíbená u začínajících lovců. Disponuje komorou o ráži .243 Win a představuje skvělou volbu pro jistý lov jelenů na vzdálenost až 250 metrů.","WEAPON:RIFLE_BOLT_02_ACTION":"Opakovací puška","WEAPON:RIFLE_BOLT_02_DESCRIPTION":"Pro Hunter II je nejnovějším pokračováním řady Pro Hunter od legendárního výrobce Steyr Arms. Hlaveň zbraně Pro Hunter II je kovaná za studena, má závit 1/2x28 a je opatřena mimořádně odolnou povrchovou úpravou Black Mannox. Kromě toho jsou standardní výbavou této pušky odnímatelný schránkový zásobník, dřevěná laminátová pažba Boyds a povrchová úprava Mossy Oak Elements Terra Gila.","WEAPON:RIFLE_BOLT_04_ACTION":"Opakovací puška","WEAPON:RIFLE_BOLT_04_CALIBER":".243 Win","WEAPON:RIFLE_BOLT_04_DESCRIPTION":"Pověst legendární přesnosti a odolnosti drží společnost Steyr na trhu již více než sto let. Opakovací pušky Pro Hunter jsou vybaveny nejkvalitnějšími za studena kovanými hlavněmi spojenými s mimořádně tuhým válcovým závěrem. Tato puška je první z velké rodiny přesných, a spolehlivých opakovacích pušek a opravdu dlouhou životností.","WEAPON:RIFLE_BOLT_05_ACTION":"Opakovací puška","WEAPON:RIFLE_BOLT_05_DESCRIPTION":"Steyr Scout je živoucím důkazem rčení „Člověku stačí jen jedna puška“. Díky krátké celkové délce pouhých 100cm, nízké hmotnosti 3 kg, sklopné integrované dvojnožce, integrovanému náhradnímu zásobníku a dalším jedinečným vlastnostem je Scout dokonale univerzálním nástrojem pro širokou škálu použití od hlídání ranče, lovu v téměř jakémkoli prostředí nebo cvičení na střelnici.","WEAPON:RIFLE_BOLT_06_02_ACTION":"Závěr","WEAPON:RIFLE_BOLT_06_02_DESCRIPTION":"Celoocelová zbraň vyrobená podle vojenských standardů pro maximální odolnost. Nová „monobloková“ konstrukce – hlaveň a pouzdro jsou vyrobeny z jednoho kusu pro bezkonkurenční přesnost. Špičková ergonomická pažba s mnoha inovativními možnostmi přizpůsobení. Tahle limitovaná edice je vyrobená z kvalitní oceli ARMAD a pyšní se zelenohnědým povrchem.","WEAPON:RIFLE_BOLT_06_ACTION":"Opakovací puška","WEAPON:RIFLE_BOLT_06_DESCRIPTION":"Celoocelová střelná zbraň vyrobená podle vojenských standardů pro maximální odolnost. Nová „monobloková“ konstrukce – hlaveň a pouzdro jsou vyrobeny z jednoho kusu pro bezkonkurenční přesnost. Špičková ergonomická pažba s mnoha inovativními možnostmi přizpůsobení.","WEAPON:RIFLE_BOLT_07_ACTION":"Opakovací puška","WEAPON:RIFLE_BOLT_07_DESCRIPTION":"Steyr SM12® nabízí ergonomický a elegantní design se vzorem ve stylu rybích šupin a bavorskou lícnicí s dvojitým zážehem, zatímco snadno ovladatelný systém HCS™ a další jedinečné prvky značky Steyr zajišťují osvědčenou přesnost, odolnost a funkčnost.","WEAPON:RIFLE_BOLT_08_ACTION":"Opakovací puška","WEAPON:RIFLE_BOLT_08_DESCRIPTION":"Nová malorážka Steyr navazuje na vynikající kvalitu konstrukce svých „velkých sester“ a nastavuje zcela nové standardy v oblasti pušek s okrajovým zápalem. Americký myslivecký svaz NRA to potvrdil v prosinci 2018 vyhlášením pušky STEYR MANNLICHER ZEPHYR II puškou roku 2019.","WEAPON:RIFLE_BOLT_09_ACTION":"Opakovací puška","WEAPON:RIFLE_BOLT_09_DESCRIPTION":"Steyr Carbon CL II kombinuje přesnost pušky Steyr s novou extra lehkou pažbou z uhlíkových vláken. Nová pažba, navržená společností FBT, zaujme nejen svou nízkou hmotností a vysokou stabilitou, ale také „tichým“ karbonovým vláknem se stejnými akustickými vlastnostmi jako dřevěná pažba.","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_ACTION":"Závěr","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_DESCRIPTION":"Vysoká spolehlivost, maximální přesnost, pohodlí při používání – Steyr Mannlicher CL II je jednou z nejlepších možností, jak se vypořádat s největší a nejnebezpečnější zvěří.","WEAPON:RIFLE_BOLT_11_ACTION":"Závěr","WEAPON:RIFLE_BOLT_11_ALPHA_01_ACTION":"Ruční závěr","WEAPON:RIFLE_BOLT_11_ALPHA_01_CALIBER":"7 mm PRC","WEAPON:RIFLE_BOLT_11_ALPHA_01_DESCRIPTION":"Zbraň přináší možnost sejmutí úderníku bez použití nástrojů, disponuje kulatým krytem závěru, drážkovanou hlavní 5R, ústím se závitem, přesně vytvarovanými objímkami ke kompenzaci zpětného rázu, rovnou spouští Elite Hunter Timney, kompozitní pažbou AG z uhlíkových vláken a řadou dalších prvků, díky kterým je schopna z moderních nábojů dostat maximum.","WEAPON:RIFLE_BOLT_11_DESCRIPTION":"Pušky Remington® Model 700® Se závěrem a dlouhým dostřelem jsou vylepšeny tak, aby dokázaly zasáhnout cíle na vzdálenosti sahající až k obzoru. Srdcem této specializované pušky na dlouhé vzdálenosti je slavný mechanismus Model 700, jehož spolehlivost a přesnost se osvědčila v boji s puškou M24 ostřelovačů americké armády.","WEAPON:RIFLE_BOLT_11_HEADING":"Remington 700 s dlouhým dostřelem","WEAPON:RIFLE_BOLT_11_SPS_01_ACTION":"Ruční závěr","WEAPON:RIFLE_BOLT_11_SPS_01_DESCRIPTION":"Vylepšená ergonomicky tvarovaná pažba ze syntetických materiálů, hlaveň a kryt závěru z uhlíkové oceli, příprava na uchycení optiky. Všechny vnější kovové materiály mají matný černý povrch.","WEAPON:RIFLE_BOLT_12_ACTION":"Závěr","WEAPON:RIFLE_BOLT_12_DESCRIPTION":"Remington Model 673 Guide byla puška se závěrem, kterou společnost Remington Arms představila v roce 2003 a jejíž výroba byla ukončena v roce 2006. Jedná se o modernizovanou verzi pušky Remington Model 600 a Model 660. Společnost tuto zbraň označuje za „dokonalou pušku pro průvodce“, která se pyšní mnoha úžasnými vlastnostmi od laminované pažby přes ventilované žebro až po železná mířidla. Její mechanismus vychází z modelu Model Seven a je vybaven patentovaným krátkým závěrem společnosti Remington.","WEAPON:RIFLE_BOLT_12_HEADING":"Puška Remington 673 Guide","WEAPON:RIFLE_BOLT_14_ACTION":"Závěr","WEAPON:RIFLE_BOLT_14_DESCRIPTION":"Puška Model 1903 Springfield byla pravděpodobně nejznámější a nejoblíbenější ze všech amerických vojenských pušek. Poprvé šla na trh v roce 1903 a sloužila ve dvou světových válkách, v korejské válce a v mnoha menších vojenských akcích po celém světě v první polovině 20. století. V omezené míře sloužila i během války ve Vietnamu. Dnes je mimořádně vyhledávanou vojenskou puškou, oblíbenou u sběratelů i lovců.","WEAPON:RIFLE_BOLT_17_ACTION":"Závěr","WEAPON:RIFLE_BOLT_17_DESCRIPTION":"Puška SSG M1 je určena pro středně velkou zvěř a vyhoví i těm nejnáročnějším požadavkům. Jejími tradičními přednostmi jsou přesnost a spolehlivost a zároveň se může pochlubit novým multifunkčním šasi, které u jiné pušky nenajdete.","WEAPON:RIFLE_BOLT_19_ACTION":"Závěr","WEAPON:RIFLE_BOLT_19_DESCRIPTION":"Puška Steyr-Gams je jako stvořená pro vysokohorský lov a vychází z osvědčené pušky Ultra-Light. Je vybavena optimalizovanou skautskou hlavní a integrovanou Picatinny lištou umožňující přesnou montáž optiky. Inovativní kombinace uhlíkové pažby a nejmodernější technologie 3D tisku dává vzniknout ultralehké pušce té nejvyšší kvality a přesnosti. Volitelně je k dispozici s manuálním kohoutkem s hladkým chodem nebo s klasickou pojistkou.","WEAPON:RIFLE_LEVER_01_ACTION":"Páková puška","WEAPON:RIFLE_LEVER_01_DESCRIPTION":"Tato opakovací ikona určená pro lesy plné vysoké zvěře je vybavena komorou o ráži 30-30 Win, takže nikdo nebude mít hlad a nadvláda nejlepší americké lesní pušky bude pokračovat. Její masivní boční stěny jsou vyříznuty pouze tam, kde je to nutné pro nabíjení a vyhazování. Pro dokonalou spolehlivost jsou na rámu a spoušťovém rameni použity tepelně zpracované výkovky z masivní oceli.","WEAPON:RIFLE_LEVER_01_HEADING":"Dědova stará puška","WEAPON:RIFLE_PUMP_01_ACTION":"Pumpovací","WEAPON:RIFLE_PUMP_01_DESCRIPTION":"Když začne přituhovat a hledáte, co použít dál, Model 7600 vám opakovaně poskytne vynikající rychlost a přesnost. Nenajdete pušku na velkou divokou zvěř s lepší kombinací praktických střeleckých funkcí: dvojité lišty zajišťující hladký a plynulý chod pro rychlé opakované výstřely. Rychloupínací, výhozný zásobník na čtyři náboje, který se bleskově nabíjí a vybíjí. Volně uložená hlaveň, která se vyrovná přesnosti nejlepších kulovnic.","WEAPON:RIFLE_SEMI_01_ACTION":"Poloautomat","WEAPON:RIFLE_SEMI_01_DESCRIPTION":"Tato legendární americká střelná zbraň si našla své příznivce hlavně mezi těmi, kteří se rádi věnují střelbě na plechovky a nedělním dnům se zbraní. Díky nízkému zpětnému rázu je skvělá pro začátečníky i zkušené lovce, kteří se chtějí zdokonalit v míření. Lov drobné divoké zvěře nebyl nikdy tak zábavný.","WEAPON:SHOTGUN_BREAK_01_ACTION":"Kozlice","WEAPON:SHOTGUN_BREAK_01_CALIBER":"16 Ga","WEAPON:SHOTGUN_BREAK_01_DESCRIPTION":"Tuhle brokovnici Bonser & Klein můžeme nazvat skutečným standardem v oblasti lovu. Pokrývá celou škálu použití od sportovní střelby na akcích až po lov kachen v místních bažinách. Automatické vyhazovače použitých broků spolu se stříbrným rámem navozují dojem luxusu, který je v této cenové relaci nevídaný.","WEAPON:SHOTGUN_BREAK_02_ACTION":"Dvojka","WEAPON:SHOTGUN_BREAK_02_CALIBER":"12 Ga","WEAPON:SHOTGUN_BREAK_02_DESCRIPTION":"Brokovnice Hol-den je zkonstruována s elegancí a lehkostí, která může kvůli prvnímu těžkému dojmu překvapit. Zbraň je lehká a velmi citlivá. Tato brokovnice vydrží stejný tlak plynu jako safari puška. Mezi uživateli je nesmírně oblíbená pro svůj krásný ocelový design.","WEAPON:SHOTGUN_BREAK_03_ACTION":"Dvojka","WEAPON:SHOTGUN_BREAK_03_DESCRIPTION":"Luxusnější limitovaná edice slavné zbraně Hol-Den the Jack 1502. Byla vyrobena v roce 2022 pouze pro hrstku vybraných zákazníků. Novopečení majitelé se mohou těšit na ocelový design vytvořený záhadným umělcem známým jako Sugar, který svá díla zvěčňuje jen do střelných zbraní té nejvyšší kvality.","WEAPON:SHOTGUN_BREAK_03_HEADING":"Cinnamonsky the Jack","WEAPON:SHOTGUN_PUMP_01_ACTION":"Pumpovací","WEAPON:SHOTGUN_PUMP_01_CALIBER":"20 Ga","WEAPON:SHOTGUN_PUMP_01_DESCRIPTION":"S příchodem podzimu se model 870 Wingmaster® vydává vstříc dalšímu dni na horských polích a v lesích Ameriky. Model 870 je tak hladký a spolehlivý, že i dnes – více než 60 let po svém uvedení na trh – je stále standardem, podle kterého se poměřují všechny pumpovací brokovnice. Jako esteticky nejvybroušenější zástupce prestižní rodiny pumpovacích kulovnic je Model 870 Wingmaster skutečnou americkou ikonou.","WEAPON:SHOTGUN_PUMP_01_FIELD_01_ACTION":"Pumpovací","WEAPON:SHOTGUN_PUMP_01_FIELD_01_CALIBER":"Broková ráže 12","WEAPON:SHOTGUN_PUMP_01_FIELD_01_DESCRIPTION":"Zbraň disponuje 20palcovou plně drážkovanou hlavní se stavitelnými mířidly. Viditelné kovové části jsou opatřeny saténově černým povrchem. Vše pak podtrhuje přepracovaná pažba ze syntetických materiálů a botka na pažbu SuperCell.","WEAPON:SHOTGUN_PUMP_01_SPS_01_ACTION":"Pumpovací","WEAPON:SHOTGUN_PUMP_01_SPS_01_CALIBER":"Broková ráže 12","WEAPON:SHOTGUN_PUMP_01_SPS_01_DESCRIPTION":"Díky speciálnímu pistolovému gripu ShurShot se zvláštními výstupky zlepšujícími úchop a lehké 20palcové hlavni se s touto brokovnicí uzpůsobenou pro praváky i leváky snadno manipuluje. Na montážní liště v provedení Weaver je pak z výroby nainstalován kolimátor s přepínatelným červeným nebo zeleným zaměřovacím bodem.","WEAPON:SHOTGUN_SEMI_01_ACTION":"Poloautomat","WEAPON:SHOTGUN_SEMI_01_CALIBER":"20 Ga","WEAPON:SHOTGUN_SEMI_01_DESCRIPTION":"Tato moderní poloautomatická brokovnice je mimořádně spolehlivá a na rozdíl od pumpovací brokovnice ji lze při zátěži využívat s krátkým zdvihem. Ranní ticho nabízí celou řadu bezpečnostních možností a je perfektní na lov ptáků, zajíců a jakékoli jiné drobné divoké zvěře.","WEAPON:SHOTGUN_SEMI_01_HEADING":"Ranní ticho","WEAPON:SHOTGUN_SEMI_02_ACTION":"Poloautomat","WEAPON:SHOTGUN_SEMI_02_CALIBER":"12 Ga","WEAPON:SHOTGUN_SEMI_02_DESCRIPTION":"Model V3 zahrnuje spolehlivost systému a velmi měkký zpětný ráz v elegantní platformě s atletickou ovladatelností a mířitelností, díky kterým se automatické zbraně Remington staly ikonami v terénu. Od lehkých 2¾\" terčových nábojů až po nejtvrdší 3\" zásobníky"}