{"ANIMAL:AGE":"Yaş","ANIMAL:AGE_ADULT":"Yetişkin","ANIMAL:AGE_MATURE":"Ergin","ANIMAL:AGE_YOUNG":"Genç","ANIMAL:ALCES_AMERICANUS_DESCRIPTION":"En büyük ikinci sığın alttürü, geyikgiller ailesinin en büyük üyesidir. Batı sığını, tüm Kuzey Amerika alttürleri arasından en geniş alana yayılmış olanıdır. Çoğu yetişkin erkeğin geniş, ayalı (\"açık el şeklinde\") boynuzları vardır. Erkeklerin de dişilerin de çenelerinin altında çan şeklini andıran gerdanları vardır. En büyük gerdana sahip olanlar genelde yavru erkeklerdir ancak gerdanın işlevinin tam olarak ne olduğu hâlâ bilinmemektedir.","ANIMAL:ALCES_AMERICANUS_GIGAS_DESCRIPTION":"Sığın türünün en büyük alttürü. Bütün sığın alttürleri gibi Alaska sığınları da genellikle yalnızdırlar ancak bazen küçük sürüler oluştururlar.","ANIMAL:ALCES_AMERICANUS_GIGAS_HEADING":"Alaska sığını","ANIMAL:ALCES_AMERICANUS_HEADING":"Batı sığını","ANIMAL:ANAS_PLATYRHYNCHOS_DESCRIPTION":"Yaban ördekleri, tipik yüzücü ördeklerdir. Gölet, bataklık, göl ve nehir gibi sığ sularda yaşarlar ve dalış yapmak yerine yüzeydeki bitkilerle ve küçük hayvanlarla beslenirler.","ANIMAL:ANAS_PLATYRHYNCHOS_HEADING":"Yaban ördeği","ANIMAL:ANIMAL_HABITAT_PRIMARY":"Birincil Yaşam Alanı","ANIMAL:ANIMAL_HABITAT_SECONDARY":"İkincil Yaşam Alanı","ANIMAL:ANSER_ANSER_DESCRIPTION":"Boz kaz büyük bir vücuda, soluk gri tüylere, pembe bacaklara ve turuncu bir gagaya sahip bir kaz türüdür. Gürültülü çağrısı, evcil kazlara benzer: \"Aıng-ıng-ıng\". Yerdeyken de uçarken de çağrı yapabilirler.","ANIMAL:ANSER_ANSER_HEADING":"Boz kaz","ANIMAL:ANSER_ROSSII_DESCRIPTION":"Ross kazları, tamamen beyaz tüyleri, siyah kanat uçları ve pembe bacaklarından tanınabilirler. Aynı zamanda mavimsi gri bir renkten pembe renge dönen kısa gagaları vardır. Bir zamanlar aşırı nadir olarak görülseler de son yıllarda sayıları artmaya başlamıştır. Kuzey Amerika'da bulunan en küçük kaz türüdür.","ANIMAL:ANSER_ROSSII_HEADING":"Ross kazı","ANIMAL:AYTHYA_AFFINIS_DESCRIPTION":"Dalgıç ördek, kış aylarında Orta Amerika'ya kadar göç edebilen, Kuzey Amerika'da yaşayan küçük bir ördek türüdür. Gagası mavi ve geniş olduğu için belirli bölgelerde mavigagalı veya genişgagalı olarak da bilinir.","ANIMAL:AYTHYA_AFFINIS_HEADING":"Dalgıç ördek","ANIMAL:BISON_BISON_ATHABASCAE_DESCRIPTION":"Günümüz Amerikan bizonlarının iki alttürü içinden daha büyük olanı. Yukarı bakan kıvrımlı boynuzlara ve çenelerinde sakalı andıran kıllara sahiplerdir. Kafaları ve omuzları vücutlarının geri kalanına kıyasla daha büyüktür ve ön bacaklarının ilerisinde belirgin kamburları vardır.","ANIMAL:BISON_BISON_ATHABASCAE_HEADING":"Dağ bizonu","ANIMAL:BLACK_WILDEBEEST_DESCRIPTION":"Beyaz, uzun ve atlarınkine benzeyen kuyruğu ile tanınan, yakın akraba iki antilop türünden biri. Afrika'nın güneyine özgüdür. 19. yüzyılda nesli tükenene kadar avlanmıştır ve daha sonra tutsak örneklerinden yeniden doğaya kazandırılmıştır. Çoğunlukla otla beslenir. Ayrıca siyah antiloplar çok su içerler.","ANIMAL:BLACK_WILDEBEEST_HEADING":"Siyah Antilop","ANIMAL:BLUE_WILDEBEEST_DESCRIPTION":"Kaslı ve heybetli duruşu ve kuvvetli kafasıyla tanınan, yakın akraba iki antilop türünden biri. Afrika'nın güneyi ve doğusundaki bazı bölgelerde nesli tükenene kadar avlanmıştır ancak daha sonra büyük oranda yeniden çevreye kazandırılmıştır. Mavi antiloplar hızlı koşarlar ve son derece temkinlilerdir.","ANIMAL:BLUE_WILDEBEEST_HEADING":"Mavi antilop","ANIMAL:CANIS_AUREUS_DESCRIPTION":"Sarı çakallar Kuzey ve Doğu Afrika, Güneydoğu Avrupa, Güney Asya ve Burma'da görülür. Kuru kırlıkları ve çorak çayırları tercih ederler.","ANIMAL:CANIS_AUREUS_HEADING":"Sarı çakal","ANIMAL:CANIS_LUPUS_DESCRIPTION":"Gri kurtlar, köpekgillerin en vahşi ve en büyük türüdür ve kuzey yarım kürenin birçok farklı bölgesinde görülebilir. Kurtlar, birkaç bin yıl önce evcilleştirilmiştir ve seçici çiftleştirme sonucunda köpekler ortaya çıkmıştır. Gri kurtlar genellikle altı ila on kurttan oluşan sürülerde yaşarlar ancak sürüler on iki kurda kadar çıkabilir. Kurt sürüleri, temelde yetişkin bir çiftten ve farklı yaşlardaki yavrularından oluşur. Kurt sürülerinin bir araya gelmesine imkan tanıyan, güçlü sosyal bağlantılar kurabilme nitelikleridir.","ANIMAL:CANIS_LUPUS_HEADING":"Gri kurt","ANIMAL:CAPE_BUFFALO_DESCRIPTION":"Afrika'nın en tehlikeli hayvanlarından biri olarak kabul edilen bu güçlü türün en karakteristik özelliği boynuzlarıdır. Tabanları kaynaşmış olan boynuzlar, başın üst kısmına kadar kemikten bir kalkan oluşturur. Bu manda, Afrika kıtasının en koyu renkli hayvanıdır.","ANIMAL:CAPE_BUFFALO_HEADING":"Afrika mandası","ANIMAL:CAPREOLUS_CAPREOLUS_DESCRIPTION":"Karacalar küçük, kırmızı ve soluk kahverengi renkte, neredeyse kuyruksuz ve soğuk havalara alışmış hayvanlardır. Uygun koşullarda erkekler kökleri sert ve büyük, iki, üç ve hatta nadiren dört çatallı boynuzlar çıkarabilirler.","ANIMAL:CAPREOLUS_CAPREOLUS_HEADING":"Karaca","ANIMAL:CERVUS_CANADENSIS_DESCRIPTION":"Kuzey Amerika'ya özgü hayatta kalan dört Kanada geyiği alttüründen biri olan Rocky Dağı elk geyiği, aralarında en geniş alana yayılmış olanıdır. Son yıllarda Amerika Birleşik Devletleri ve Kanada'da yeniden doğaya kazandırılmıştır ve hatta Yeni Zelanda'ya da getirilmiştir. Bu elk geyiklerinin başlarındaki koyu kahverengi kürklerine kıyasla vücutlarındaki kürk daha açık sarı-kahverengi ve turuncu-kahverengi tonları arasındadır. Bir diğer isimleri de wapiti'dir ve Amerika Yerlisi dilinde \"açık renkli geyik\" anlamına gelir.","ANIMAL:CERVUS_CANADENSIS_HEADING":"Rocky Dağı elk geyiği","ANIMAL:CERVUS_CANADENSIS_ROOSEVELTI_DESCRIPTION":"Kanada geyiklerinin alttürleri arasında soyu tükenmemiş dördünden en büyüğü. Mamalog C. Hart Merriam bu türe, sonradan Birleşik Devletler'in 26. Başkanı olacak arkadaşı Theodore Roosevelt'in adını verdi.","ANIMAL:CERVUS_CANADENSIS_ROOSEVELTI_HEADING":"Roosevelt geyiği","ANIMAL:CERVUS_ELAPHUS_DESCRIPTION":"Kızıl geyik, en büyük geyik türlerinden biridir. Erkek kızıl geyiklerin uzun, düzenli olarak dallanan ve toplamda 10 veya daha fazla çatalı olan boynuzları vardır. Kürkleri kızıla çalan kahverengi renktedir ve koyulaşarak grimsi kahverengi hale gelir.","ANIMAL:CERVUS_ELAPHUS_HEADING":"Kızıl geyik","ANIMAL:COMMON_WARTHOG_DESCRIPTION":"Kuru ovalara uyum sağlamış tek domuz türü olan düğmeli domuz, güçlü bir kazıcıdır ve genellikle diğer hayvanların terk ettikleri yuvaları sahiplenir. Aynı zamanda tehlike hissettiğinde hemen kaçabilen nispeten hızlı bir koşucudur.","ANIMAL:COMMON_WARTHOG_HEADING":"Düğmeli domuz","ANIMAL:DAMA_DAMA_DESCRIPTION":"Alageyikler zarif, orta boyda ve genellikle benekli kürklere sahip geyiklerdir. Erkeklerin geniş, ayalı boynuzları vardır.","ANIMAL:DAMA_DAMA_HEADING":"Alageyik","ANIMAL:EGYPTIAN_GOOSE_DESCRIPTION":"Eski Mısır'da kutsal bir kuş olan bu tür, çöller ve sık ormanlar dışında Afrika'da yaygın olarak ürer. En çok suna ördekleriyle yakın akraba olduklarına inanılır ancak iyi yüzerler ve uçarken bir ördekten ziyade bir kaz gibi ağır görünürler, dolayısıyla isimleri de buradan gelir.","ANIMAL:EGYPTIAN_GOOSE_HEADING":"Nil kazı","ANIMAL:EUROPEAN_RABBIT_DESCRIPTION":"Bir veya daha fazla yuva (tünel) sistemine erişimi paylaşan dişilerin merkezinde olduğu değişmeyen bir hiyerarşiyle yaşayan sosyal ve istilacı bir türdür. Avrupa ada tavşanı, bayağı tavşana kıyasla daha küçüktür, daha kısa bacaklara sahiptir ve kulaklarının ucu siyah değildir. Tavşanlar otçul olsa da zaman zaman salyangoz da yiyebilir.","ANIMAL:EUROPEAN_RABBIT_HEADING":"Avrupa ada tavşanı","ANIMAL:FERAL_GOAT_DESCRIPTION":"Yabana yerleşen evcilleştirilmiş keçiler. Yerel bitki örtüsüne ve yaban keçisi popülasyonlarına uzun süreli hasar veren, istilacı bir türdür.","ANIMAL:FERAL_GOAT_HEADING":"Yabanileşmiş keçi","ANIMAL:FERAL_PIG_DESCRIPTION":"Yabana yerleşen evcilleştirilmiş domuzlar. Bazen diğer yabandomuzu türleriyle çiftleşir.","ANIMAL:FERAL_PIG_HEADING":"Yabanileşmiş domuz","ANIMAL:GEMSBOK_DESCRIPTION":"Afrika'nın güneyindeki kurak bölgelere özgü olan gemsbok, görkemli boynuzları için yaygın olarak avlanır. Türün adı Afrikanca dilinden gelmektedir ve aynı yazılıştaki Hollandaca kelimeden türemiştir. \"Erkek dağ keçisi\" anlamına gelir.","ANIMAL:GENDER":"Cinsiyet","ANIMAL:GENDER_FEMALE":"Dişi","ANIMAL:GENDER_MALE":"Erkek","ANIMAL:GREATER_KUDU_DESCRIPTION":"En büyük antilop türlerinden biri olan büyük kudu, uzun bacaklara ve dar bir gövdeye sahiptir. Afrika'nın güneyi ve doğusunda yaygındır, bu da onu bölgenin en bilindik hayvanlarından biri haline getirmektedir.","ANIMAL:GREATER_KUDU_HEADING":"Büyük kudu","ANIMAL:HELMETED_GUINEAFOWL_DESCRIPTION":"Küçük ve tüysüz, yuvarlak gövdeli bir kuş. Çeşitli hayvanlarla ve bitkisel gıdalarla beslenir. Miğferli beçtavukları sıklıkla evcilleştirilir.","ANIMAL:HELMETED_GUINEAFOWL_HEADING":"Miğferli beçtavuğu","ANIMAL:HIMALAYAN_TAHR_DESCRIPTION":"Himalayalara özgü, dikkat çekici ve kabarık tüylere sahip, büyük bir yaban keçisi türü. Zamanlarının çoğunu çimen, yaprak veya meyve yiyerek geçirirler. Yüksek ve alçak rakımlı kayalık bölgeler arasında gezinmede çok beceriklidirler.","ANIMAL:HIMALAYAN_TAHR_HEADING":"Himalaya tahr keçisi","ANIMAL:HONEY_BADGER_DESCRIPTION":"Gücü, vahşiliği ve dayanıklılığıyla ün salmış olan bal porsuğu aslında anatomik olarak gelinciklerle daha çok benzerlik gösterir. Kaçamayacağı durumlarda neredeyse diğer tüm türlere saldırmasıyla bilinir. Aslan ve sırtlan gibi çok daha büyük yırtıcıları bile geri püskürttüğü görülmüştür.","ANIMAL:HONEY_BADGER_HEADING":"Bal porsuğu","ANIMAL:LEPUS_AMERICANUS_DESCRIPTION":"Amerika tavşanı, Kuzey Amerika'da bulunan bir yaban tavşanıdır. İngilizcede \"kar ayakkabısı\" anlamına gelen \"snowshoe\" ismi, yürürken ve zıplarken karın içine göçmesini engelleyen geniş arka ayaklarından gelir. Ayağının tabanındaki kürkü, dondurucu soğuklardan korunmasını sağlar. Bu hayvanlar çevik ve açıkgözlüdür; birçok yırtıcı hayvan tarafından avlandıkları için böyle olmaları gerekir.","ANIMAL:LEPUS_AMERICANUS_HEADING":"Amerika tavşanı","ANIMAL:LEPUS_EUROPAEUS_DESCRIPTION":"Bayağı tavşan, Asya'nın belirli bölgeleri ve Avrupa'da görülen bir yaban tavşanı türüdür. En büyük tavşan türlerinden biridir ve ılıman kırlıklarda yaşamaya alışmışlardır. Yaban tavşanları otçuldur ve genellikle çimen ve otlarla beslenirler. Bunun yanında diyetlerinde dallar, ağaç kabuğu ve tarla bitkileri de yer alır.","ANIMAL:LEPUS_EUROPAEUS_HEADING":"Bayağı tavşan","ANIMAL:LION_DESCRIPTION":"En yaygın olarak bilinen hayvanlardan ve en büyük kedigillerden biri olan aslan, savan bölgelerinin hâkimi olan bir uç ve kilittaşı yırtıcıdır.","ANIMAL:LION_HEADING":"Aslan","ANIMAL:MELANITTA_PERSPICILLATA_DESCRIPTION":"Doğal yaşam alanı Kuzey Amerika olan büyük bir deniz ördeği. Kara ördek, yetişkin erkeğinin kafasındaki beyaz leke ve kendine has gaga yapısı ile diğer ördeklerden kolayca ayırt edilebilir.","ANIMAL:MELANITTA_PERSPICILLATA_HEADING":"Kara ördek","ANIMAL:MELES_MELES_DESCRIPTION":"Avrupa porsuğu küçük bir kafası, kısa ve sağlam bir vücudu, küçük kara gözleri ve kısa bir kuyruğu olan güçlü bir hayvandır. Siyah, beyaz, kahverengi ve gri renklerde olabilir.","ANIMAL:MELES_MELES_HEADING":"Avrasya porsuğu","ANIMAL:NEED_ZONE_DRINKING":"Su içme","ANIMAL:NEED_ZONE_DRINKING_01":"Su içme bölgesi","ANIMAL:NEED_ZONE_EATING":"Yemek yeme","ANIMAL:NEED_ZONE_EATING_01":"Yemek yeme bölgesi","ANIMAL:NEED_ZONE_RESTING":"Dinlenme","ANIMAL:NEED_ZONE_RESTING_01":"Dinlenme bölgesi","ANIMAL:ODOCOILEUS_HEMIONUS_DESCRIPTION":"Adlarını katırlara benzeyen kulaklarından alırlar. Kulaklarını bağımsız olarak hareket ettirerek çevrelerini kontrol edebilir ve muhtemel tehditleri tespit edebilirler. Genellikle ak kuyruklu geyiklerle karıştırılırlar ama ergin katır geyiklerinin boynuzları ak kuyruklulara göre daha uzun ve geniştir. Aynı zamanda boynuzları çatallıdır ve uzadıkça ikiye ayrılır. Zamanla daha da fazla çatallandıkça yeni uzantılar oluşur.","ANIMAL:ODOCOILEUS_HEMIONUS_HEADING":"Katır geyiği","ANIMAL:ODOCOILEUS_HEMIONUS_SITKENSIS_DESCRIPTION":"Batı Amerika'nın katır geyiğinin bir alttürü olarak kabul görmektedir. Daha küçük, daha tıknaz ve kara kuyruklu grubunun diğer üyelerinden daha küçük suratlara sahiptir.","ANIMAL:ODOCOILEUS_HEMIONUS_SITKENSIS_HEADING":"Sitka geyiği","ANIMAL:ODOCOILEUS_VIRGINIANUS_DESCRIPTION":"Bu geyik, kuyruğunun alt kısmının beyaz olmasından tanınabilir. Korktuğu zaman kuyruğunu kaldırarak yırtıcılara fark edildiklerini belli eder. Erkek geyiklerin boynuzları tipik ya da atipik düzendedir. Tipik boynuzlar simetriktir ve çatallar ana boynuzdan dik doğrultuda uzar. Atipik boynuzlar ise asimetriktir ve çatallar ana boynuzdan farklı açılarda dışarı doğru uzar.","ANIMAL:ODOCOILEUS_VIRGINIANUS_HEADING":"Ak Kuyruklu Geyik","ANIMAL:OREAMNOS_AMERICANUS_DESCRIPTION":"Ak dağ keçilerinin daha iyi denge sağlamak için genişçe açılan çatal tırnaklı toynakları vardır. Kendilerine özgü uzun sakalları ve yoğun, beyaz kürkleri dağlarda soğuk ve rüzgârlı havalarda onları korumaya yarar.","ANIMAL:OREAMNOS_AMERICANUS_HEADING":"Ak dağ keçisi","ANIMAL:OVIS_CANADENSIS_DESCRIPTION":"Koç denilen erkek yaban koyunları büyük ve kıvrımlı boynuzlarıyla ünlüdür. Marya denilen dişilerde de boynuz vardır ancak daha kısa ve daha az kıvrımlıdır.","ANIMAL:OVIS_CANADENSIS_HEADING":"Amerika yaban koyunu","ANIMAL:OVIS_MUSIMON_DESCRIPTION":"Müflonlar, evcil koyunların yabani bir alttürüdür. Önceleri sadece Akdeniz'de bulunan Sardinya ve Korsika adalarında yaşayan müflonlar, günümüzde Avrupa'nın birçok farklı bölgesinde görülebilirler.","ANIMAL:OVIS_MUSIMON_HEADING":"Müflon","ANIMAL:PHASIANUS_COLCHICUS_DESCRIPTION":"Popüler bir av kuşu olan sülün, dünyada en çok avlanan av kuşlarından biridir. Birçok farklı bölgeye bu amaçla ithal edilmiştir ve bazı avcı çiftliklerinde ticaret amaçlı yetiştirilir. Sülünler güçlü bir eşeysel ayrılığa sahiptir. Erkekleri canlı renkleriyle ve taşıdıkları ibik gibi süslerle son derece gösterişlidir.","ANIMAL:PHASIANUS_COLCHICUS_HEADING":"Sülün","ANIMAL:RANGIFER_TARANDUS_GROENLANDICUS_DESCRIPTION":"Rengeyiği, orta boyutlu bir geyiktir. Büyük, geniş ve keskin kenarlı toynaklarla biten uzun bacaklara sahiptir. Toynakları, kış aylarında beslenmek için buzda ve karda delikler kazmalarına yardımcı olur ve karda, buzda veya bataklıkta hareket ederken iyi destek ve tutuş sağlar.","ANIMAL:RANGIFER_TARANDUS_GROENLANDICUS_HEADING":"Rengeyiği","ANIMAL:RED_STAG_DESCRIPTION":"Matariki parkındaki en yaygın geyik türüdür. Büyük boynuzları çok değerli ganimetler olarak görülür. Nüfuslarındaki büyük artışlar nedeniyle sıkça itlaf talepleri çıkarılır ve geçmişte avcılar helikopter kullanmak kadar uç yöntemlere başvurmuştur.","ANIMAL:RED_STAG_HEADING":"Kızıl geyik (Yeni Zelanda)","ANIMAL:RUPICAPRA_RUPICAPRA_DESCRIPTION":"Dağ keçileri, Avrupa dağlarına özgü bir caprinae türüdür. Erkeklerin de dişilerin de boynuzları yukarı doğru uzar ve sonları geriye doğru keskin bir şekilde kıvrılır.","ANIMAL:RUPICAPRA_RUPICAPRA_HEADING":"Dağ keçisi","ANIMAL:SAMBAR_DEER_DESCRIPTION":"Hindistan ve Güneydoğu Asya'ya özgü bir geyik türü olan sambarlar, gün içerisinde sık ormanların gölgeliklerinde dinlenen gececil hayvanlardır.","ANIMAL:SAMBAR_DEER_HEADING":"Sambar geyiği","ANIMAL:SIKA_DEER_DESCRIPTION":"Doğu Asya'ya özgü bir geyiktir. Her yıl, kemikten boynuzları dökülür ve tekrar büyür. Bu türün adı Japonca \"geyik\" kelimesinden gelir, adın ikinci kelimesiyse Latincede kelimenin tam anlamıyla \"Japonya\" demektir.","ANIMAL:SIKA_DEER_HEADING":"Sika geyiği","ANIMAL:SPOTTED_HYENA_DESCRIPTION":"Bu tür, etoburlar arasında en büyük grup boyutlarına ve en karmaşık sosyal davranışlara sahiptir, bazen primatları andırır. Grup dinamikleri işbirliği yerine rekabete dayanır.","ANIMAL:SPOTTED_HYENA_HEADING":"Benekli sırtlan","ANIMAL:SPRINGBOK_DESCRIPTION":"Uzun bacakları ve boynu olan ince bir antiloptur. Keseli ceylan, Afrika'nın güney ve güneybatısındaki kurak bölgelerde yaşar. Yıllarca su içmeden yaşayabilir, ihtiyaçlarını sulu bitkiler yiyerek karşılar.","ANIMAL:SPRINGBOK_HEADING":"Keseli Ceylan","ANIMAL:SUS_SCROFA_DESCRIPTION":"Büyük bir kafası, uzun, dar bir burnu ve küçük kulakları vardır. Kürkü kalındır, boynundan sırtına doğru uzanan bir yeleye sahiptir.","ANIMAL:SUS_SCROFA_HEADING":"Yabandomuzu","ANIMAL:TAXIDEA_TAXUS_DESCRIPTION":"Dayanıklı, kısa bacaklı, kısa kuyruklu ve düz vücutlu hayvanlardır. Dar yerlere toprağı kazıp girmek için kullandıkları üçgen şeklindeki yüzleri siyah, burunlarının ve gözlerinin etrafı ise beyaz renklidir.","ANIMAL:TAXIDEA_TAXUS_HEADING":"Amerika porsuğu","ANIMAL:URSUS_AMERICANUS_DESCRIPTION":"Amerika kara ayısı olarak da bilinen kara ayı, Meksika'nın bazı kısımları da dahil olmakla birlikte Kuzey Amerika ormanlarında en sık görülen ayı türüdür. Erkekler, dişilerden %70 daha ağır olabilir. Kafaları küçüktür ama boyunları güçlüdür. Kulakları da küçük ve yuvarlaktır. Kıvrık pençelerini geri çekemezler. Kedi ve köpeklerin aksine ayak tabanlarının üstüne basarak yürürler.","ANIMAL:URSUS_AMERICANUS_HEADING":"Amerika kara ayısı","ANIMAL:URSUS_ARCTOS_DESCRIPTION":"Yetişkin bozayılar güçlü uç yırtıcılardır ama genellikle sert kabuklu yemişler, kabuklu ve kabuksuz meyveler, yapraklar ve köklerle beslenirler. Ayılar aynı zamanda kemirgenlerden sığınlara birçok farklı hayvanı da avlarlar.","ANIMAL:URSUS_ARCTOS_HEADING":"Bozayı","ANIMAL:URSUS_ARCTOS_MIDDENDORFFI_DESCRIPTION":"Bozayı alttürlerinin ya da nüfusunun bilinen en büyüğü ve günümüzde yaşayan en büyük iki ayıdan biri. Boyutlarındaki büyük farklılığa rağmen Kodiak ayılarının beslenme ve yaşam şekilleri bozayılarınkilerden çok farklı değildir.","ANIMAL:URSUS_ARCTOS_MIDDENDORFFI_HEADING":"Kodiak ayısı","ANIMAL:VULPES_VULPES_DESCRIPTION":"Kızıl tilkiler, zekaları ve kurnazlıklarıyla bilinir. Kemirgenler, tavşanlar, kuşlar ve diğer küçük av hayvanlarıyla beslenen yalnız, yırtıcı hayvanlardır ancak beslenme şekilleri yaşam alanları gibi değişim gösterebilir. Kürkleri göz kamaştırıcı kırmızı, beyaz ve kömür tonlarıyla parıldar.","ANIMAL:VULPES_VULPES_HEADING":"Kızıl tilki","POI:AFRICA_AREA_DESERT_NORTH":"Kavrulmuş kıraçlar","POI:AFRICA_AREA_DESERT_SOUTH":"Kıpırdak kumullar","POI:AFRICA_AREA_GRASSLANDS_NORTHWEST":"Huisie Gölü","POI:AFRICA_AREA_GRASSLANDS_SOUTH":"Stroomop çayırı","POI:AFRICA_AREA_HIGHLANDS_NORTH":"Ongewoon dorukları","POI:AFRICA_AREA_HIGHLANDS_SOUTH":"Manda genişliği","POI:AFRICA_AREA_SAVANNA_CENTER":"Fısıltılı ovalar","POI:AFRICA_AREA_SAVANNA_NORTHEAST":"Kasvetli savan","POI:AFRICA_AREA_SAVANNA_NORTHWEST_PRIVATE":"Coşkulu barınak","POI:AFRICA_HABITAT_DESERT":"Kurak savan ve çöl","POI:AFRICA_HABITAT_GRASSLANDS":"Çayır ve orman","POI:AFRICA_HABITAT_HIGHLANDS":"Yaylalar","POI:AFRICA_HABITAT_SAVANNA":"Savan","POI:ALASKA_AREA_01":"Derisırtlı Otlakları","POI:ALASKA_AREA_02":"Shalaska Ovası","POI:ALASKA_AREA_03":"Figwort Patikası","POI:ALASKA_AREA_04":"Myosot Yaylası","POI:ALASKA_AREA_05":"Rustowik Çayırları","POI:ALASKA_AREA_06":"Plymbalt Arazisi","POI:ALASKA_AREA_07":"Grayling Zirveleri","POI:ALASKA_AREA_08":"Katuk Tepeleri","POI:ALASKA_AREA_09":"Uzunburun Uçları","POI:ALASKA_AREA_10":"Boynuz Dağları","POI:ALASKA_AREA_11":"Writter Burnu","POI:ALASKA_AREA_12":"Hasret Tepesi","POI:ALASKA_AREA_13":"Nianuk Tepesi","POI:ALASKA_AREA_14":"Brenton Dağı","POI:ALASKA_AREA_15":"De Wright Dağı","POI:ALASKA_AREA_16":"Aivuk Yağmur Ormanı","POI:ALASKA_AREA_17":"Warwick Yağmur Ormanı","POI:ALASKA_AREA_18":"Aziz Leno Cloud Orman Koruma Alanı","POI:ALASKA_AREA_19":"Tolware Ilıman Yağmur Ormanı","POI:ALASKA_AREA_20":"Walleye Ormanı","POI:ALASKA_HABITAT_01":"Yağmur Ormanı","POI:IDAHO_AREA_01":"Keçigüden Dağı","POI:IDAHO_AREA_02":"İblis Dağı","POI:IDAHO_AREA_03":"Şeytan Dağı","POI:IDAHO_AREA_04":"Çağlayan Ormanı","POI:IDAHO_AREA_05":"Dikenli Kaynaklar","POI:IDAHO_AREA_06":"Beyaz Çam Korusu","POI:IDAHO_AREA_07":"Cadı Kapanı","POI:IDAHO_AREA_08":"Kaniksu Kıyıları","POI:IDAHO_AREA_09":"Şelale Havzası","POI:IDAHO_AREA_10":"Derinsu Bataklığı","POI:IDAHO_AREA_11":"Kavak Çayırı","POI:IDAHO_AREA_12":"Dere Ağzı Merası","POI:IDAHO_AREA_13":"Pati Ovası","POI:IDAHO_AREA_14":"Siyah Tilki Arazisi","POI:IDAHO_AREA_15":"Yeşil Ova","POI:IDAHO_AREA_16":"Elmas Yatağı","POI:IDAHO_HABITAT_01":"Bataklıklar","POI:IDAHO_HABITAT_02":"Çayır","POI:IDAHO_HABITAT_03":"Ova ormanı","POI:IDAHO_HABITAT_04":"Dağlık orman","POI:IDAHO_HABITAT_05":"Dağlar","POI:MAP_NAME_AFRICA":"Tikamoon ovası","POI:MAP_NAME_ALASKA":"Aurora Kıyıları","POI:MAP_NAME_IDAHO":"Nez Perce Vadisi","POI:MAP_NAME_NEW_ZEALAND":"Matariki parkı","POI:MAP_NAME_TRANSYLVANIA":"Transilvanya","POI:NEW_ZEALAND_AREA_GRASSLANDS_NORTH":"Aroha çayırı","POI:NEW_ZEALAND_AREA_GRASSLANDS_SOUTH":"Rakiraki gölü","POI:NEW_ZEALAND_AREA_HIGHLANDS_NORTH":"Mana nui tepeleri","POI:NEW_ZEALAND_AREA_HIGHLANDS_SOUTH":"Okiokinga tepeleri","POI:NEW_ZEALAND_AREA_LOWLANDFOREST_EAST_PRIVATE":"Awa iti ormanlığı","POI:NEW_ZEALAND_AREA_LOWLANDFOREST_WEST":"Roto hoari ormanı","POI:NEW_ZEALAND_AREA_MOUNTAINS_NORTH":"Puia moe tepesi","POI:NEW_ZEALAND_AREA_MOUNTAINS_SOUTH_PRIVATE":"Awa nui dorukları","POI:NEW_ZEALAND_HABITAT_GRASSLANDS":"Çayırlar","POI:NEW_ZEALAND_HABITAT_HIGHLANDS":"Tepelik Arazi","POI:NEW_ZEALAND_HABITAT_LOWLANDFOREST":"Ova ormanı","POI:NEW_ZEALAND_HABITAT_MOUNTAINS":"Dağlar","POI:TRANSYLVANIA_AREA_01":"Valea Vadisi","POI:TRANSYLVANIA_AREA_02":"Fluture Çayırı","POI:TRANSYLVANIA_AREA_03":"Corb Mai Mare Düzlüğü","POI:TRANSYLVANIA_AREA_04":"Coada De Vulpe Çayırı","POI:TRANSYLVANIA_AREA_05":"Albe Gutter Tepeleri","POI:TRANSYLVANIA_AREA_06":"Liniştit Bayırları","POI:TRANSYLVANIA_AREA_07":"Marele Baron Tepesi","POI:TRANSYLVANIA_AREA_08":"Umbră Ţară Tepeleri","POI:TRANSYLVANIA_AREA_09":"Lempeș Tepeleri","POI:TRANSYLVANIA_AREA_10":"Lalele Tarlası","POI:TRANSYLVANIA_AREA_11":"Poarta de Aur Kırları","POI:TRANSYLVANIA_AREA_12":"Aurora Ormanı","POI:TRANSYLVANIA_AREA_13":"Regina Dağı","POI:TRANSYLVANIA_AREA_14":"Piatră Mică Dağı","POI:TRANSYLVANIA_AREA_15":"Dor Apex Dağı","POI:TRANSYLVANIA_AREA_16":"Adânc Genişliği","POI:TRANSYLVANIA_HABITAT_01":"Longoz","POI:TRANSYLVANIA_HABITAT_02":"Çayır","POI:TRANSYLVANIA_HABITAT_03":"Ova ormanı","POI:TRANSYLVANIA_HABITAT_04":"Dağlık orman","POI:TRANSYLVANIA_HABITAT_05":"Dağlar","UI:ALL":"Tümü","UI:APPLY":"Uygula","UI:CLEAR":"Temizle","UI:CONFIRM":"Onayla","UI:CUSTOM":"Özel","UI:DESCRIPTION":"Açıklama","UI:ENCYCLOPEDIA":"Ansiklopedi","UI:GAME_TITLE":"Avcının Yolu","UI:GENERAL":"Genel","UI:HABITAT":"Yaşam alanı","UI:HL_COLOR":"Vurgulama Rengi","UI:LANGUAGE":"Dil","UI:LANGUAGE_CS_CZ":"Çekçe","UI:LANGUAGE_DE_DE":"Deutsch","UI:LANGUAGE_ES_ES":"Español","UI:LANGUAGE_FR_FR":"Français","UI:LANGUAGE_HI_IN":"Hintçe","UI:LANGUAGE_ID_ID":"Endonezyaca","UI:LANGUAGE_IT_IT":"Italiano","UI:LANGUAGE_JA_JP":"Japonca","UI:LANGUAGE_PL_PL":"Lehçe","UI:LANGUAGE_RU_RU":"Rusça","UI:LANGUAGE_SK_SK":"Slovakça","UI:LANGUAGE_TR_TR":"Türkçe","UI:LANGUAGE_ZH_HANS":"Basitleştirilmiş Çince","UI:LANGUAGE_ZH_HANT":"Geleneksel Çince","UI:LIFE_CYCLE":"Yaşam döngüsü","UI:MAP":"Harita","UI:MARKER_CAMPSITE":"Kamp alanı","UI:MARKER_ECHO":"Yankı","UI:MARKER_EXPLORATION":"Keşif İşaretçisi","UI:MARKER_FLOWER":"Çiçek","UI:MARKER_HUNTING_STAND":"Avcı koltuğu","UI:MARKER_LABELS":"Etiketler","UI:MARKER_PARKING":"Park yeri","UI:MARKER_PHOTO":"Fotoğraf","UI:MARKER_STAMP":"Pul","UI:MARKER_SWING":"Salıncak","UI:MARKER_TRACKING":"İz Sürme İşaretçisi","UI:MARKER_VIEW":"Manzara","UI:MARKERS":"İşaretçiler","UI:OK":"Tamam","UI:OPEN":"Aç","UI:OPTIMAL_ENERGY":"Tavsiye edilen isabet enerjisi","UI:OTHER":"Diğer","UI:RESET":"Sıfırla","UI:SECTION_ANIMALS":"Hayvanlar","UI:SECTION_FIREARMS":"Silahlar","UI:SETTINGS":"Ayarlar","UI:TIER":"Seviye","UI:TIER_1":"1. Kademe","UI:TIER_2":"2. Kademe","UI:TIER_3":"3. Kademe","UI:TIER_4":"4. Kademe","UI:TIER_5":"5. Kademe","UI:TIER_6":"6. Kademe","UI:TOGGLE_FILTERS":"Filtreyi aç/kapa","UI:TROPHY_RATING":"Ganimet derecesi","UI:TUTORIAL":"Eğitim","WEAPON:ACTION":"Aksiyon","WEAPON:BOW_01_ACTION":"Makaralı","WEAPON:BOW_01_DESCRIPTION":"Çok hafif, sessiz, hızlı ve isabetli olan Vortex Lock-on, ödün vermeye tahammülü olmayan avcılar için üretilmiş bir yaydır. Hem kısa hem de uzun mesafelerde kullanmak için birebirdir.","WEAPON:BOW_02_ACTION":"Makaralı","WEAPON:BOW_02_DESCRIPTION":"Ferran Wonder uygun fiyatlı harika bir yaydır. Hem hafif hem de isabetli, bir av yayında ihtiyaç duyacağın her şeye sahiptir.","WEAPON:BOW_03_ACTION":"Makaralı","WEAPON:BOW_03_DESCRIPTION":"Çok hafif, sessiz, hızlı ve isabetli olan Vortex Switch, Vortex Lock-on modelinin renkli varyantıdır. Ok atarken tarzını yansıtmak isteyenler için tasarlanmıştır.","WEAPON:BOW_04_ACTION":"Makaralı","WEAPON:BOW_04_DESCRIPTION":"GAVI Wonder uygun fiyatlı harika bir yaydır. Hem hafif hem de isabetli, bir av yayında ihtiyaç duyacağın her şeye sahiptir. Bitirişiyse çok daha muhteşemdir.","WEAPON:CALIBER":"Kalibre","WEAPON:CROSSBOW_01_ACTION":"Makara","WEAPON:CROSSBOW_01_CALIBER":"Arbalet Oku","WEAPON:CROSSBOW_01_DESCRIPTION":"Ava gizlice yaklaşmak için mükemmel bir seçim olan Snow Yeti, deneyimli avcılar için klasik bir silahtır. Hafif ama bir o kadar da güçlü sistemi, uzun menzilde yüksek isabetlilik ve kemik kıracak bir delme gücü sunarak arazide başarı sağlar.","WEAPON:CROSSBOW_02_ACTION":"Refleks Nişangâh","WEAPON:CROSSBOW_02_CALIBER":"Arbalet Oku","WEAPON:CROSSBOW_02_DESCRIPTION":"Bu eşsiz arbalet, art arda iki ok atmayı mümkün kılarak tesirli menzili en üst seviyeye çıkarır. Son teknoloji güvenlik mekanizmasına sahip, dengeli ve hafif bu arbaletle kendine güvenin ikiye katlanacak.","WEAPON:CROSSBOW_03_ACTION":"Makara","WEAPON:CROSSBOW_03_CALIBER":"Arbalet Oku","WEAPON:CROSSBOW_03_DESCRIPTION":"Ufak ve çevik tasarımıyla, işini bilen avcılar için ideal bir arbalet. Hafifliği, yüksek hızı, ergonomik dengesi ve gizliliğe uygun tasarımıyla avını anında haklamanı sağlayacak her şeye sahip.","WEAPON:CROSSBOW_04_ACTION":"Klasik","WEAPON:CROSSBOW_04_CALIBER":"Arbalet Oku","WEAPON:CROSSBOW_04_DESCRIPTION":"Yüksek isabetliliğiyle bu arbalet, hassasiyet konusunda en iyi tüfeklerle yarışır. Yüksek hız ve ergonomik tasarımı sayesinde uzun mesafedeki hedefler bile çocuk oyuncağı.","WEAPON:RIFLE_BOLT_01_ACTION":"Kurmalı","WEAPON:RIFLE_BOLT_01_DESCRIPTION":"Remington 783, düşük bütçesi olanlar için tasarlanmış kurmalı bir sivil tüfektir. Uygun fiyata iyi isabetlilik sağladığı için yeni başlayan avcılar arasında oldukça popülerdir. .243 Win ile birlikte 250 metre uzaklığa kadar geyik avlamak için idealdir.","WEAPON:RIFLE_BOLT_02_ACTION":"Kurmalı","WEAPON:RIFLE_BOLT_02_DESCRIPTION":"Pro Hunter II, ünlü silah üreticisi Steyr Arms'ın Pro Hunter serisinin son modelidir. Pro Hunter II'nin namlusu, soğuk çekiçle dövülmüş ve 1/2x28 yivli bir namludur, üstelik son derece dayanıklı Black Mannox ile işlenmiştir. Buna ek olarak çıkarılabilir şarjör, Boyds lamine ahşap kundak ve Mossy Oak Elements Terra Gila cilası bu tüfeğin standart özelliklerini oluşturur.","WEAPON:RIFLE_BOLT_04_ACTION":"Kurmalı","WEAPON:RIFLE_BOLT_04_CALIBER":".243 Win","WEAPON:RIFLE_BOLT_04_DESCRIPTION":"Steyr'in isabetlilik ve dayanıklılık konusundaki destansı ünü, yüz yılı aşkın süredir sektörde kalmasına imkân tanıdı. Pro Hunter kurmalı tüfeklerinde son derece kaliteli, soğuk çekiçle dövülmüş namluya, dayanıklı silindir ateşleme mekanizması eşlik eder. Bu tüfek, isabetliliği yüksek, güvenilir ve dayanıklı kurmalı tüfeklerden oluşan büyük bir ailenin ilk örneğidir.","WEAPON:RIFLE_BOLT_05_ACTION":"Kurmalı","WEAPON:RIFLE_BOLT_05_DESCRIPTION":"Steyr Scout, \"bir insana tek bir tüfek yeterlidir\" deyişinin canlı kanıtıdır. Uzunluğunun sadece 100 cm ve ağırlığının sadece 3 kg olması, katlanılabilir entegre ayakları, entegre yedek şarjörü ve diğer benzersiz özellikleri Steyr Scout'u çok yönlülük konusunda en üst seviyeye çıkarır. Çiftlik güvenliği, neredeyse bütün mesafelerde avcılık ya da poligonda atış talimi gibi birçok alanda kullanılabilir.","WEAPON:RIFLE_BOLT_06_02_ACTION":"Kurmalı","WEAPON:RIFLE_BOLT_06_02_DESCRIPTION":"Sağlam olması için ordu standartlarına göre üretilmiş, tamamen çelikten oluşan bir silah. Yeni \"tekil blok\" yapısı, yani namlu ve gövdenin tek bir parçadan üretilmesi, üstün isabetlilik sağlar. Kişiselleştirme için birçok yenilikçi seçenek sağlayan ergonomik ve kaliteli bir kundakla birlikte gelir. Sınırlı sayıdaki bu sürümde yüksek kalite ARMAD çeliği kullanılmıştır ve yeşil-kahve boyalıdır.","WEAPON:RIFLE_BOLT_06_02_HEADING":"Steyr Monobloc ARMAD Yeşil-Kahve","WEAPON:RIFLE_BOLT_06_ACTION":"Kurmalı","WEAPON:RIFLE_BOLT_06_DESCRIPTION":"Sağlam olması için ordu standartlarına göre üretilmiş, tamamen çelikten oluşan bir silah. Yeni \"tekil blok\" yapısı, yani namlu ve gövdenin tek bir parçadan üretilmesi, üstün isabetlilik sağlar. Kişiselleştirme için birçok seçenek sağlayan ergonomik ve kaliteli bir kundakla birlikte gelir.","WEAPON:RIFLE_BOLT_07_ACTION":"Kurmalı","WEAPON:RIFLE_BOLT_07_DESCRIPTION":"Steyr SM12®, balık pulu deseni ve Bavyera tipi yanak parçasıyla ergonomik ve şık bir tasarım sunar. Kullanışı basit Elle Kurma Sistemi (HCS™) ve yıllar içinde kanıtlanmış diğer tescilli Steyr teknolojileri ile isabetlilik, dayanıklılık ve işlevselliği beraberinde getirir.","WEAPON:RIFLE_BOLT_08_ACTION":"Kurmalı","WEAPON:RIFLE_BOLT_08_DESCRIPTION":"Yeni Steyr namlucuğu, \"ablalarının\" inanılmaz yapı kalitesini devam ettirerek çevresel vuruşlu tüfek pazarının çıtasını yükseltiyor. NRA American Hunter, 2018 yılının Aralık ayında STEYR MANNLICHER ZEPHYR II'ye 2019 Yılın Tüfeği ödülünü vererek bunu onayladı.","WEAPON:RIFLE_BOLT_09_ACTION":"Kurmalı","WEAPON:RIFLE_BOLT_09_DESCRIPTION":"Steyr Carbon CL II, Steyr tüfeklerinin isabetliliği ile yeni, son derece hafif, karbon fiber bir kundağı bir araya getiriyor. FBT tarafından tasarlanan yeni kundak, hafifliğiyle ve dengeli yapısıyla cezbederken, \"sessiz\" karbon fiber yapısıyla da ahşap kundakların akustik özelliklerini taşır.","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_ACTION":"Kurmalı","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_CALIBER":"9,3x62","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_DESCRIPTION":"Sağladığı yüksek güvenilirlik, azami hassasiyet ve kullanım rahatlığı ile Steyr Mannlicher CL II, en büyük ve en tehlikeli hayvanlarla başa çıkmak için en iyi seçeneklerden biridir.","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_HEADING":"Steyr Mannlicher CL II Tam Kundak","WEAPON:RIFLE_BOLT_11_ACTION":"Sürgü","WEAPON:RIFLE_BOLT_11_ALPHA_01_ACTION":"Kurmalı","WEAPON:RIFLE_BOLT_11_ALPHA_01_DESCRIPTION":"Aletsiz ateşleme iğnesi tertibatı, yuvarlak kubuz, yivli 5R namlu, dişli namlu ucu, hassas geri tepme somunu, Elite Hunter Timney düz tetik, AG Composite karbon fiber kundak ve modern mühimmatların performansını en üst seviyeye çıkarması için dizayn edilmiş bir dizi özellik daha.","WEAPON:RIFLE_BOLT_11_DESCRIPTION":"Remington® Model 700® Long Range kurmalı tüfeği, ufuk çizgisine kadar uzanan mesafelerdeki hedefleri vurmak için geliştirilmiştir. Bu özel uzun namlulu tüfeğin kalbinde, çatışmalarda ABD Ordusu'nun M24 dürbünlü tüfeği ile isabetliliği ve güvenilirliği tescillenmiş meşhur Model 700 kurma mekanizması yatmaktadır.","WEAPON:RIFLE_BOLT_11_HEADING":"Remington 700 Uzun Menzilli","WEAPON:RIFLE_BOLT_11_SPS_01_ACTION":"Kurmalı","WEAPON:RIFLE_BOLT_11_SPS_01_DESCRIPTION":"İyileştirilmiş, ergonomik tasarımlı sentetik kundak, karbon çelik namlular, tüfek dürbünü ayaklarına uygun kubuz. Dış metal kaplaması mat siyah renktedir.","WEAPON:RIFLE_BOLT_12_ACTION":"Kurmalı","WEAPON:RIFLE_BOLT_12_DESCRIPTION":"Remington Model 673 Rehber Tüfeği, 2003'te Remington Arms tarafından piyasaya sürülüp 2006'da üretimi durdurulan bir kurmalı tüfektir. Remington Model 600 ve Model 660'ın daha güncel bir versiyonudur. Lamine kundağı, ayaklı şeridi ve gez ve arpacık tertibatıyla bu tüfek, imalatçı firma tarafından \"rehber tüfeğinde son nokta\" olarak anılmaktadır. Ateşleme mekanizması, Model 7'yi temel almaktadır ve Remington'ın tescilli kısa mermisiyle çalışır.","WEAPON:RIFLE_BOLT_12_HEADING":"Remington 673 Rehber Tüfeği","WEAPON:RIFLE_BOLT_14_ACTION":"Kurmalı","WEAPON:RIFLE_BOLT_14_DESCRIPTION":"Model 1903 Springfield Tüfek, ABD ordu tüfekleri arasında muhtemelen en meşhuruydu. İlk üretimi 1903'te gerçekleşen bu tüfek 20. yüzyılın ilk yarısında iki Dünya Savaşı, Kore Savaşı ve birçok küçük çaplı askeri harekatın yanında sınırlı ölçüde de olsa Vietnam'daki savaşta da kullanılmıştır. Günümüzde ise herkesin dört gözle aradığı bu ordu tüfeği koleksiyoncular ve avcılar arasında epey ilgi görür.","WEAPON:RIFLE_BOLT_17_ACTION":"Kurmalı","WEAPON:RIFLE_BOLT_17_CALIBER":"6,5 Creedmoor","WEAPON:RIFLE_BOLT_17_DESCRIPTION":"Orta boylu büyük av hayvanları için tasarlanmış SSG M1 tüfeği, en zorlu görevlerin bile üstesinden gelebilir. Hassasiyet ve güvenilirlik gibi geleneksel özellikler üzerine tasarlanmış bu tüfek aynı zamanda başka hiçbir tüfekte bulunmayan, yeni ve çok işlevli bir şasiye sahiptir.","WEAPON:RIFLE_BOLT_19_ACTION":"Kurmalı","WEAPON:RIFLE_BOLT_19_CALIBER":"6,5 Creedmoor","WEAPON:RIFLE_BOLT_19_DESCRIPTION":"Temeli kendini kanıtlamış Ultra-Light tüfeğine dayanan Steyr-Gams, yüksek dağ avcılığı için ideal bir tüfektir. Geliştirilmiş Scout tipi namlusu ve optik aletlerin hassas bir şekilde montajlanabilmesi için entegre bir pikatini rayına sahiptir. Karbon kundak ve son teknoloji 3D baskı teknolojisinin yenilikçi kombinasyonu, ortaya en üst düzeyde kalite ve isabete sahip çok hafif bir tüfek çıkarıyor. İsteğe bağlı olarak pürüzsüz elle kurma mekanizması veya klasik güvenlik donanımı da mevcuttur.","WEAPON:RIFLE_LEVER_01_ACTION":"Levyeli","WEAPON:RIFLE_LEVER_01_DESCRIPTION":"Bu levyeli geyik avlama klasiği, 30-30 Win ile hedefleri vurma ve sofraya yemek getirme konusunda eşsizdir. Böylece Amerika'nın nihai orman tüfeği olarak hüküm sürmeye devam eder. İri yanakları, sadece mermi doldurmak ve boşaltmak için gereken kısımlardan kesilmiştir. Üstün güvenilirlik için kubuzda ve tetik köprüsünde ısıl işlem görmüş çelik parçalar kullanılmıştır.","WEAPON:RIFLE_LEVER_01_HEADING":"Büyükbabasının eski tüfeği","WEAPON:RIFLE_PUMP_01_ACTION":"Pompalı","WEAPON:RIFLE_PUMP_01_DESCRIPTION":"Anın telaşıyla ikinci bir atış yapman gerekirse Model 7600, olağanüstü hızı ve isabetiyle seni hiçbir zaman yarı yolda bırakmaz. Çift çubuklu mekanizmasıyla peş peşe atışlarda pürüzsüz bir çeviklik sunar, kolayca çıkarılabilen düz şarjörü anında değiştirilebilir, serbest namlusu ile de en iddialı kurmalı tüfeklerin isabetliliğine kafa tutar. Büyük hayvanlar için tüm bu pratik atış özelliklerinin bulunduğu daha iyi bir av tüfeği bulamazsın.","WEAPON:RIFLE_SEMI_01_ACTION":"Yarı otomatik","WEAPON:RIFLE_SEMI_01_DESCRIPTION":"Bu efsanevi Amerika menşeli silah, özellikle eğlenmek için atıcılık yapan ve hafta sonları talime çıkanlar arasında oldukça popüler bir hale geldi. Geri tepmesi düşük olduğu için hem yeni başlayanlar hem de kendini geliştirmek isteyen deneyimli avcılar için ideal. Küçük av hayvanlarını avlamak hiç bu kadar eğlenceli olmamıştı.","WEAPON:SHOTGUN_BREAK_01_ACTION":"Kırmalı","WEAPON:SHOTGUN_BREAK_01_DESCRIPTION":"Bonser & Klein pompalı tüfek, avlanma alanında gerçek bir Standart belirlemiştir. Atıcılık yarışmasından bataklıkta ördek avlamaya kadar çeşitli amaçlar için kullanılabilir. Harcanan fişekleri otomatik olarak atan ejektörü ve gümüş kubuzu ile bu fiyata lüks performans sunan tek silahtır.","WEAPON:SHOTGUN_BREAK_01_HEADING":"Bonser & Klein Standart","WEAPON:SHOTGUN_BREAK_02_ACTION":"Kırmalı","WEAPON:SHOTGUN_BREAK_02_DESCRIPTION":"Hol-Den av tüfeği, ağır görünümüne rağmen şaşırtıcı bir hafiflik ve zarafete sahip olacak şekilde tasarlanmıştır. Silah hafif ve çok hassastır. Bu pompalı tüfek, safari tüfeğiyle aynı gaz basıncına dayanabilir. Güzel çelik tasarımı nedeniyle kullanıcılar arasında epey popülerdir.","WEAPON:SHOTGUN_BREAK_03_ACTION":"Kırmalı","WEAPON:SHOTGUN_BREAK_03_DESCRIPTION":"Meşhur Hol-Den the Jack 1502 modelinin sınırlı sayıdaki lüks versiyonlarından. Sadece kısıtlı sayıdaki seçkin müşteriler için 2022'de üretilmiştir. Bu serinin yeni sahipleri, sadece en kaliteli silahlara usta dokunuşunu bahşeden Sugar lakaplı gizem sanatçının tasarladığı çelik işçiliğin tadını çıkarabilir.","WEAPON:SHOTGUN_BREAK_03_HEADING":"Jack Tarçınlıgök","WEAPON:SHOTGUN_PUMP_01_ACTION":"Pompalı","WEAPON:SHOTGUN_PUMP_01_DESCRIPTION":"Model 870 Wingmaster®, sonbahar geldiğinde Amerika yaylalarında ve ormanlarında her gün emrine amade. Model 870, piyasaya ilk çıkışından 60 yıl sonra bile hâlâ sorunsuz kullanımını ve sağlamlığını koruyarak pompalı tüfekler arasında standardı belirleyen silah olarak tanınıyor. Saygın bir pompalı tüfek ailesinin estetik açıdan en ileri modeli olan Model 870 Wingmaster, hakiki bir Amerikan simgesidir.","WEAPON:SHOTGUN_PUMP_01_FIELD_01_ACTION":"Pompalı","WEAPON:SHOTGUN_PUMP_01_FIELD_01_DESCRIPTION":"Ayarlanabilir tüfek dürbünlerine sahip, 20 inçlik tamamen yivli bir namlusu vardır. Dışarıdan görülebilen tüm parçalarının parlak siyah kaplamasına uyan yeni sentetik kundağı, el kundak somunu ve SuperCell dipçik tabanı bulunmaktadır.","WEAPON:SHOTGUN_PUMP_01_SPS_01_ACTION":"Pompalı","WEAPON:SHOTGUN_PUMP_01_SPS_01_DESCRIPTION":"Kavrama kabiliyetini artıran çok katmanlı ShurShot tabanca kabzalı kundağın çok yönlü kapasitesi ve kullanım kolaylığına ek olarak, yüksek manevra kabiliyetine sahip 20 inçlik namlu ve kurulu gelen Weaver stili rayının üzerine yerleştirilmiş TruGlo kırmızı/yeşil nokta rengi seçeneklerine sahip aydınlatmalı tüfek dürbünü bulunmaktadır.","WEAPON:SHOTGUN_SEMI_01_ACTION":"Yarı otomatik","WEAPON:SHOTGUN_SEMI_01_DESCRIPTION":"Bu çağdaş, yarı otomatik pompalı tüfek son derece güvenilirdir ve normal pompalı tüfeklere kıyasla stres altındayken kısa tepmeli olarak da kullanılabilir. Sabah sessizliği güvenlik özelliklerinin yanında kuşlar, tavşanlar ve diğer küçük av hayvanları için de iyi bir seçimdir.","WEAPON:SHOTGUN_SEMI_01_HEADING":"Sabah sessizliği","WEAPON:SHOTGUN_SEMI_02_ACTION":"Yarı otomatik","WEAPON:SHOTGUN_SEMI_02_DESCRIPTION":"V3, asla yarı yolda bırakmayan sağlamlıktaki ve süper hafif geri tepmeye sahip sistemini, otomatik Remington'ları camiada simgesel kılan atletik tutuş ve nişan imkânına sahip şık bir gövdede buluşturuyor. 2 ¾ inç hafif hedef kartuşlarından ağır etkili 3 inç şarjörlere, bu silah birçok mermiyi sorunsuzca kullanabilir. Her türlü hava koşuluna karşı V3 Waterfowl Pro, dayanıklı Cerakote kaplama kubuza ve namluya sahiptir."}