{"ANIMAL:AGE":"Возраст","ANIMAL:AGE_ADULT":"Взрослое","ANIMAL:AGE_MATURE":"Матерое","ANIMAL:AGE_YOUNG":"Молодое","ANIMAL:ALCES_AMERICANUS_DESCRIPTION":"Второй по величине подвид лося, крупнейшего представителя семейства оленевых. Среди всех североамериканских подвидов у западно-канадского лося самый большой ареал обитания. У большинства взрослых самцов имеются характерные широкие лопатообразные рога, похожие на раскрытые ладони. У лосей обоих полов под горлом есть мягкий кожистый вырост («серьга»), причем у молодых самцов он обычно отвисает больше обычного. Предназначение этого выроста до сих пор не известно.","ANIMAL:ALCES_AMERICANUS_GIGAS_DESCRIPTION":"Самый крупный подвид лося. Как и все прочие разновидности, аляскинские лоси живут поодиночке, но иногда сбиваются в небольшие стада.","ANIMAL:ALCES_AMERICANUS_GIGAS_HEADING":"Аляскинский лось","ANIMAL:ALCES_AMERICANUS_HEADING":"Западно-канадский лось","ANIMAL:ANAS_PLATYRHYNCHOS_DESCRIPTION":"Кряква — типичная настоящая утка, питающаяся в основном на поверхности мелководных прудов, болот, озер и рек. Рацион крякв состоит из растений и мелких животных.","ANIMAL:ANAS_PLATYRHYNCHOS_HEADING":"Кряква","ANIMAL:ANIMAL_HABITAT_PRIMARY":"Осн. среда обитания","ANIMAL:ANIMAL_HABITAT_SECONDARY":"Втор. среда обитания","ANIMAL:ANSER_ANSER_DESCRIPTION":"Серый гусь — крупная, бледно-серая птица с розовыми ногами и рыжеватым клювом. У него громкий гогочущий клич, которым птица пользуется как на земле, так и в полете.","ANIMAL:ANSER_ANSER_HEADING":"Серый гусь","ANIMAL:ANSER_ROSSII_DESCRIPTION":"Гусей Росса можно узнать по чисто-белому оперению с черными кончиками крыльев и розовыми ногами. Клюв розовый, с сине-серым основанием и легким пушком. Когда-то гусь Росса считался крайне редким видом, но его численность существенно увеличилась за последние десятилетия. Это самые маленькие гуси, обитающие в Северной Америке.","ANIMAL:ANSER_ROSSII_HEADING":"Гусь Росса","ANIMAL:AYTHYA_AFFINIS_DESCRIPTION":"Малая морская чернеть — это род североамериканских уток, близких к ныркам. Зимой они мигрируют на юг к Центральной Америке. В народе получила известность за клюв характерного синего цвета.","ANIMAL:AYTHYA_AFFINIS_HEADING":"Малая морская чернеть","ANIMAL:BISON_BISON_ATHABASCAE_DESCRIPTION":"Более крупный из двух подвидов современного американского бизона. У них загнутые, направленные вверх рога и пучок шерсти на подбородке, напоминающий бороду. Голова и плечи непропорционально крупные относительно задних конечностей. Имеют ярко выраженный горб в передней части туловища.","ANIMAL:BISON_BISON_ATHABASCAE_HEADING":"Лесной бизон","ANIMAL:BLACK_WILDEBEEST_DESCRIPTION":"Один из двух близкородственных видов гну, отличающийся длинным белым хвостом, напоминающим лошадиный. Эти животные родом из Африки. В XIX веке этот вид был истреблен в дикой природе в результате бесконтрольной охоты. Позже популяцию удалось восстановить путем разведения животных в неволе. Черные гну питаются преимущественно подножным кормом и пьют много воды.","ANIMAL:BLACK_WILDEBEEST_HEADING":"Черный гну","ANIMAL:BLUE_WILDEBEEST_DESCRIPTION":"Один из двух близкородственных видов гну, отличающийся массивной передней частью туловища, мощной мускулатурой и характерной крепкой мордой. В некоторых частях Южной и Восточной Африки они были истреблены, но популяцию удалось восстановить. Голубые гну очень осторожны и быстро бегают.","ANIMAL:BLUE_WILDEBEEST_HEADING":"Голубой гну","ANIMAL:CANIS_AUREUS_DESCRIPTION":"Шакал встречается в Северной и Восточной Африке, Юго-Восточной Европе и Южной Азии вплоть до Бирмы. Этот вид предпочитает сухие, открытые местности и засушливые луга с невысокой растительностью.","ANIMAL:CANIS_AUREUS_HEADING":"Шакал","ANIMAL:CANIS_LUPUS_DESCRIPTION":"Волк — самый крупный дикий представитель семейства псовых. Обитает на большей части северного полушария. Волки были одомашнены несколько тысяч лет назад, и в результате селективного разведения были получены современные собаки. Волки обычно живут стаями от шести до десяти особей, но отдельные стаи могут доходить до двух десятков. Стая — это семейная группа, состоящая из взрослой пары репродуктивного возраста и нескольких поколений их потомства. Стаи образуются благодаря способности волков формировать прочные социальные связи друг с другом.","ANIMAL:CANIS_LUPUS_HEADING":"Волк","ANIMAL:CAPE_BUFFALO_DESCRIPTION":"Считается одним из самых опасных животных в Африке. Характерная особенность этих крепышей — рога, сросшиеся в основании и образующие костяной щит на лбу. Это самая темная разновидность буйволов на африканском континенте.","ANIMAL:CAPE_BUFFALO_HEADING":"Африканский буйвол","ANIMAL:CAPREOLUS_CAPREOLUS_DESCRIPTION":"Косули — небольшой род оленей, хорошо приспособленный к холодному климату. Шкура рыжеватая и серо-коричневая, хвост очень короткий и почти не заметен. В хороших условиях обитания у самцов появляются небольшие рога с толстым основанием и двумя, тремя, а в редких случаях даже четырьмя точками разветвления.","ANIMAL:CAPREOLUS_CAPREOLUS_HEADING":"Косуля","ANIMAL:CERVUS_CANADENSIS_DESCRIPTION":"Один из четырех сохранившихся подвидов вапити родом из Северной Америки с самым широким ареалом обитания. За несколько минувших десятилетий популяции этих оленей расселили по всей территории Соединенных Штатов, в Канаде и даже в Новой Зеландии. Окрас туловища вапити варьирует от желто-бурого до оранжево-бурого, контрастируя с темно-бурым окрасом головы. «Вапити» в переводе с языка североамериканских индейцев означает «олень светлой масти».","ANIMAL:CERVUS_CANADENSIS_HEADING":"Вапити Скалистых гор","ANIMAL:CERVUS_CANADENSIS_ROOSEVELTI_DESCRIPTION":"Самый крупный из четырех сохранившихся до наших дней подвидов вапити. Зоолог К. Харт Мерриам назвал этот вид в честь своего друга Теодора Рузвельта, ставшего впоследствии 26-м президентом Соединенных Штатов.","ANIMAL:CERVUS_CANADENSIS_ROOSEVELTI_HEADING":"Олень Рузвельта","ANIMAL:CERVUS_ELAPHUS_DESCRIPTION":"Благородный олень — один из самых крупных видов оленевых. У него длинные разветвленные симметричные рога с 10 и более отростками. Его шерсть имеет красновато-коричневый оттенок: у зрелых особей шерсть более серая.","ANIMAL:CERVUS_ELAPHUS_HEADING":"Благородный олень","ANIMAL:COMMON_WARTHOG_DESCRIPTION":"Единственный вид свиней, приспособившийся к засушливым условиям саванн. Бородавочники отлично умеют копать и нередко занимают брошенные логова других животных. Они сравнительно быстро бегают и срываются с места при малейших признаках опасности.","ANIMAL:COMMON_WARTHOG_HEADING":"Обыкновенный бородавочник","ANIMAL:DAMA_DAMA_DESCRIPTION":"Лань — элегантный олень средней величины с характерной пятнистой шерстью. Самцы носят большие, лопатообразные рога.","ANIMAL:DAMA_DAMA_HEADING":"Лань","ANIMAL:EGYPTIAN_GOOSE_DESCRIPTION":"Считался священным животным у древних египтян. Этот вид широко распространен по всей Африке, за исключением пустынь и густых лесов. Считается близким родственником утки-пеганки, но отлично плавает, а в полете более тяжелый и больше напоминает гуся, нежели утку, откуда и пошло название вида.","ANIMAL:EGYPTIAN_GOOSE_HEADING":"Нильский гусь","ANIMAL:EUROPEAN_RABBIT_DESCRIPTION":"Инвазивный вид, ведущий коллективный образ жизни в устойчивых иерархических группах. В центре групп находятся самки, имеющие общий доступ к одной или нескольким норам. Европейский кролик меньше зайца-русака, его ноги пропорционально короче, а на кончиках ушей нет черных пятен. Кролики — травоядные животные, но иногда могут поедать улиток.","ANIMAL:EUROPEAN_RABBIT_HEADING":"Европейский кролик","ANIMAL:FERAL_GOAT_DESCRIPTION":"Домашняя коза, прижившаяся в дикой природе. Инвазивный вид, наносящий серьезный ущерб местной растительности и популяции диких коз.","ANIMAL:FERAL_GOAT_HEADING":"Одичавшая коза","ANIMAL:FERAL_PIG_DESCRIPTION":"Домашняя свинья, прижившаяся в дикой природе. Иногда скрещивается с кабанами.","ANIMAL:FERAL_PIG_HEADING":"Одичавшая свинья","ANIMAL:GEMSBOK_DESCRIPTION":"Это животное родом из засушливых районов Южной Африки является популярным объектом охоты из-за своих эффектных рогов. Название вида происходит из бурского языка, в который пришло из голландского, сохранив написание. В переводе означает «самец серны».","ANIMAL:GEMSBOK_HEADING":"Орикс","ANIMAL:GENDER":"Пол","ANIMAL:GENDER_FEMALE":"Самка","ANIMAL:GENDER_MALE":"Самец","ANIMAL:GREATER_KUDU_DESCRIPTION":"Большой куду — один из крупнейших видов антилоп. У них узкое туловище и длинные ноги. Водятся в больших количествах в Южной и Восточной Африке, являются одними из самых узнаваемых животных в этих регионах.","ANIMAL:GREATER_KUDU_HEADING":"Большой куду","ANIMAL:HELMETED_GUINEAFOWL_DESCRIPTION":"Птицы с округлым туловищем и маленькой головой без оперения. Питаются кормом растительного и животного происхождения. Часто содержатся в неволе.","ANIMAL:HELMETED_GUINEAFOWL_HEADING":"Обыкновенная цесарка","ANIMAL:HIMALAYAN_TAHR_DESCRIPTION":"Крупный дикий козел родом из Гималаев с удивительной мохнатой шерстью. Большую часть времени они проводят на выпасе, поедая траву, листья и плоды. Эти животные уверенно перемещаются по каменистой местности как на больших, так и на малых высотах.","ANIMAL:HIMALAYAN_TAHR_HEADING":"Гималайский тар","ANIMAL:HONEY_BADGER_DESCRIPTION":"Известный своей силой, свирепостью и выносливостью, барсук-медоед на самом деле имеет больше анатомического сходства с лаской. При невозможности сбежать он нападает практически на любого другого зверя, отгоняя даже гораздо более крупных хищников, таких как львы и гиены.","ANIMAL:HONEY_BADGER_HEADING":"Медоед","ANIMAL:LEPUS_AMERICANUS_DESCRIPTION":"Заяц-беляк — вид зайцев, обитающий в Северной Америке. Отличается крупными задними лапами: благодаря их размерам заяц не проваливается в снег во время бега или прыжков, а густой мех на лапах защищает от морозов. Заяц-беляк — удивительно быстрое и проворное животное, что помогает выжить и спасаться от множества хищников.","ANIMAL:LEPUS_AMERICANUS_HEADING":"Американский беляк","ANIMAL:LEPUS_EUROPAEUS_DESCRIPTION":"Заяц-русак, или европейский заяц, — вид родом из Европы и некоторых районов Азии. Это один из самых крупных видов зайцев, приспособленный к жизни на открытой местности, при умеренном климате. Эти звери питаются травой, ветками, почками, корой и полевыми цветами.","ANIMAL:LEPUS_EUROPAEUS_HEADING":"Заяц-русак","ANIMAL:LION_DESCRIPTION":"Одно из самых известных животных и один из крупнейших представителей семейства кошачьих. Львы — доминирующие хищники в саванне.","ANIMAL:LION_HEADING":"Лев","ANIMAL:MELANITTA_PERSPICILLATA_DESCRIPTION":"Крупный представитель семейства утиных родом из Северной Америки. Пестроносого турпана легко отличить от других птиц этого вида по белой отметине на голове взрослых самцов и необычному строению клюва.","ANIMAL:MELANITTA_PERSPICILLATA_HEADING":"Пестроносый турпан","ANIMAL:MELES_MELES_DESCRIPTION":"Европейский барсук —зверь мощного телосложения с черно-белой, местами коричневой и сероватой шерстью, небольшой головой, маленькими черными глазами и коротким хвостом.","ANIMAL:MELES_MELES_HEADING":"Барсук","ANIMAL:NEED_ZONE_DRINKING":"Водопой","ANIMAL:NEED_ZONE_DRINKING_01":"Зона водопоя","ANIMAL:NEED_ZONE_EATING":"Питание","ANIMAL:NEED_ZONE_EATING_01":"Зона питания","ANIMAL:NEED_ZONE_RESTING":"Отдых","ANIMAL:NEED_ZONE_RESTING_01":"Зона отдыха","ANIMAL:ODOCOILEUS_HEMIONUS_DESCRIPTION":"Уши у этих оленей большие, как у мулов, и способны двигаться независимо друг от друга, поэтому чернохвостый олень может легко определить, откуда исходит любой звук, и быстро распознать источник опасности. Его часто путают с белохвостым оленем, но они разительно отличаются рогами: у зрелого чернохвостого оленя они растут куда выше и шире. Кроме того, они неоднократно раздваиваются, создавая множество отростков.","ANIMAL:ODOCOILEUS_HEMIONUS_HEADING":"Чернохвостый олень","ANIMAL:ODOCOILEUS_HEMIONUS_SITKENSIS_DESCRIPTION":"Считается подвидом западноамериканского чернохвостого оленя. По сравнению с другими видами чернохвостых оленей эти животные меньше по размерам, ниже ростом, а их морда короче.","ANIMAL:ODOCOILEUS_HEMIONUS_SITKENSIS_HEADING":"Ситкинский олень","ANIMAL:ODOCOILEUS_VIRGINIANUS_DESCRIPTION":"Своим названием этот вид обязан хвосту, нижняя часть которого белого цвета. При тревоге олень поднимает хвост, сигнализируя сородичам о замеченном хищнике. Самцы имеют либо типичное, либо нетипичное расположение рогов. Типичные рога имеют симметричные отростки, растущие вверх от главного ствола. Нетипичные рога асимметричны, и отростки могут расти под любым углом от основного ствола.","ANIMAL:ODOCOILEUS_VIRGINIANUS_HEADING":"Белохвостый олень","ANIMAL:OREAMNOS_AMERICANUS_DESCRIPTION":"Снежная коза — парнокопытное из семейства полорогих. Их широкие копыта позволяют лучше удерживать равновесие на крутом рельефе. Теплая белая шуба защищает снежную козу от холода и горного ветра, а под горлом растет шерстяная «бородка».","ANIMAL:OREAMNOS_AMERICANUS_HEADING":"Снежная коза","ANIMAL:OVIS_CANADENSIS_DESCRIPTION":"Самцы овец-толсторогов знамениты своими тяжелыми спиралевидными рогами. У самок тоже есть рога, но они короче и не закручиваются в спираль.","ANIMAL:OVIS_CANADENSIS_HEADING":"Толсторог","ANIMAL:OVIS_MUSIMON_DESCRIPTION":"Муфлон — дикий родственник домашней овцы. Первоначально муфлоны обитали только на островах Корсика и Сардиния в Средиземноморье, но затем вид был завезен во многие другие регионы Европы.","ANIMAL:OVIS_MUSIMON_HEADING":"Муфлон","ANIMAL:PHASIANUS_COLCHICUS_DESCRIPTION":"Обыкновенный фазан — пернатая дичь, известная каждому охотнику в мире. Охотничьи поголовья фазанов завезены во многие регионы и даже разводятся на специальных фермах. У фазанов явно выражен половой диморфизм: самцы отличаются от самок яркой окраской, «щеками» и другими яркими «украшениями».","ANIMAL:PHASIANUS_COLCHICUS_HEADING":"Фазан","ANIMAL:RANGIFER_TARANDUS_GROENLANDICUS_DESCRIPTION":"Тундровый карибу — карибу средних размеров. Их длинные ноги оканчиваются крупными, широкими, заостренными копытами. Такая форма копыт позволяет добывать пищу из-под снега и льда в зимний период, а также обеспечивает надежную опору и сцепление с грунтом при перемещении по снегу, льду и болотам.","ANIMAL:RANGIFER_TARANDUS_GROENLANDICUS_HEADING":"Тундровый карибу","ANIMAL:RED_STAG_DESCRIPTION":"Самый распространенный вид оленей в парке Матарики. Их рога считаются крупным и чрезвычайно ценным трофеем. В связи с резкими всплесками популяции часто проводятся мероприятия по выбраковке этих животных (в прошлом доходило даже до охоты с вертолетов).","ANIMAL:RED_STAG_HEADING":"Благородный олень (Новая Зеландия)","ANIMAL:RUPICAPRA_RUPICAPRA_DESCRIPTION":"Серна — это вид из подсемейства козьих семейства полорогих, обитающий в горах Европы. Серны обоих полов имеют характерные прямые рожки, резко загнутые назад на концах.","ANIMAL:RUPICAPRA_RUPICAPRA_HEADING":"Серна","ANIMAL:SAMBAR_DEER_DESCRIPTION":"Разновидность оленя родом из Индии и Юго-Восточной Азии. Замбары ведут ночной образ жизни, а в дневное время отдыхают под покровом густого леса.","ANIMAL:SAMBAR_DEER_HEADING":"Индийский замбар","ANIMAL:SIKA_DEER_DESCRIPTION":"Разновидность оленей, обитающих в Восточной Азии. Эти животные ежегодно сбрасывают окостеневшие рога, а затем снова их отращивают. Название вида происходит от японского слова «олень», а последняя часть его латинского названия буквально означает «Япония».","ANIMAL:SIKA_DEER_HEADING":"Пятнистый олень","ANIMAL:SPOTTED_HYENA_DESCRIPTION":"Пятнистые гиены собираются в самые большие стаи среди хищников, а их социальное поведение отличается особой сложностью, иногда напоминая поведение приматов. Отношения в стае строятся на конкуренции, а не на совместных действиях.","ANIMAL:SPOTTED_HYENA_HEADING":"Пятнистая гиена","ANIMAL:SPRINGBOK_DESCRIPTION":"Стройные антилопы с длинными ногами и шеей. Спрингбоки обитают в засушливых областях на юге и юго-западе Африки. Могут очень долго обходиться без воды, получая необходимое ее количество из подножного корма.","ANIMAL:SPRINGBOK_HEADING":"Спрингбок","ANIMAL:SUS_SCROFA_DESCRIPTION":"Животное с крупной головой, длинной узкой мордой и маленькими ушами. Шерсть грубая: от шеи до середины спины имеется грива из жесткой щетины.","ANIMAL:SUS_SCROFA_HEADING":"Кабан","ANIMAL:TAXIDEA_TAXUS_DESCRIPTION":"Крепкий зверь с короткими ногами, коротким хвостом и плоским телом. Отличается темного цвета мордой треугольной формы — идеально подходящей для рытья нор и проникновения в узкие пространства — с белыми полосками вдоль глаз и от носа к загривку.","ANIMAL:TAXIDEA_TAXUS_HEADING":"Американский барсук","ANIMAL:URSUS_AMERICANUS_DESCRIPTION":"Черный, или американский медведь — самый распространенный вид медведей в лесах Северной Америки и некоторых частях Мексики. Самцы значительно превосходят самок по массе тела, разница может достигать 70 процентов. Небольшая голова сидит на массивной шее; уши маленькие и закругленные. Изогнутые когти не втягиваются в лапы: в отличие от кошек и собак, медведи ходят «на пятках».","ANIMAL:URSUS_AMERICANUS_HEADING":"Барибал","ANIMAL:URSUS_ARCTOS_DESCRIPTION":"Взрослые бурые медведи — могучие хищники, однако большую часть их рациона составляют орехи, ягоды, фрукты, листья и корни. Впрочем, медведи питаются и животной пищей — от грызунов до лосей.","ANIMAL:URSUS_ARCTOS_HEADING":"Бурый медведь","ANIMAL:URSUS_ARCTOS_MIDDENDORFFI_DESCRIPTION":"Самый крупный признанный подвид бурого медведя и один из двух самых крупных ныне живущих медведей. Несмотря на значительную разницу в размерах, рацион и образ жизни кадьяков не сильно отличается от других бурых медведей.","ANIMAL:URSUS_ARCTOS_MIDDENDORFFI_HEADING":"Кадьяк","ANIMAL:VULPES_VULPES_DESCRIPTION":"Лисицы — знаменитые хищники, прославившиеся хитростью и лукавством. Они охотятся поодиночке и питаются грызунами, кроликами, птицами и другой мелкой дичью, однако они легко меняют свой рацион в зависимости от среды обитания. Лисий мех бывает самых разных цветов — от багрово-рыжего до белого и угольно-серого.","ANIMAL:VULPES_VULPES_HEADING":"Рыжая лисица","POI:AFRICA_AREA_DESERT_NORTH":"Выжженные пустоши","POI:AFRICA_AREA_DESERT_SOUTH":"Беспокойные дюны","POI:AFRICA_AREA_GRASSLANDS_NORTHWEST":"Озеро Хаиси","POI:AFRICA_AREA_GRASSLANDS_SOUTH":"Пастбища Струмоп","POI:AFRICA_AREA_HIGHLANDS_NORTH":"Онхевонские вершины","POI:AFRICA_AREA_HIGHLANDS_SOUTH":"Буйволиные просторы","POI:AFRICA_AREA_SAVANNA_CENTER":"Шепчущие равнины","POI:AFRICA_AREA_SAVANNA_NORTHEAST":"Мрачная саванна","POI:AFRICA_AREA_SAVANNA_NORTHWEST_PRIVATE":"Прибежище хищников","POI:AFRICA_HABITAT_DESERT":"Засушливая саванна и пустыня","POI:AFRICA_HABITAT_GRASSLANDS":"Луга и леса","POI:AFRICA_HABITAT_HIGHLANDS":"Взгорья","POI:AFRICA_HABITAT_SAVANNA":"Саванна","POI:ALASKA_AREA_01":"Кожистые пастбища","POI:ALASKA_AREA_02":"Шаляскинская равнина","POI:ALASKA_AREA_03":"Норичниковые луга","POI:ALASKA_AREA_04":"Незабудковые поля","POI:ALASKA_AREA_05":"Пастбища Рустовик","POI:ALASKA_AREA_06":"Хребет Плимболт","POI:ALASKA_AREA_07":"Вершины Грейлин","POI:ALASKA_AREA_08":"Холмы Катук","POI:ALASKA_AREA_09":"Пики Лонгноуз","POI:ALASKA_AREA_10":"Пантовые взгорья","POI:ALASKA_AREA_11":"Пойнт Райтер","POI:ALASKA_AREA_12":"Пик желаний","POI:ALASKA_AREA_13":"Ньянук Райз","POI:ALASKA_AREA_14":"Гора Брентон","POI:ALASKA_AREA_15":"Гора Дерайт","POI:ALASKA_AREA_16":"Лес Айвук","POI:ALASKA_AREA_17":"Лес Уорвик","POI:ALASKA_AREA_18":"Заповедник «Сен-Лено»","POI:ALASKA_AREA_19":"Лес Толвэр","POI:ALASKA_AREA_20":"Лес Уолай","POI:ALASKA_HABITAT_01":"Дождевой лес","POI:IDAHO_AREA_01":"Шипитер Ридж","POI:IDAHO_AREA_02":"Дьявол","POI:IDAHO_AREA_03":"Дьяволица","POI:IDAHO_AREA_04":"Лес Кэскейд","POI:IDAHO_AREA_05":"Торн-Спрингз","POI:IDAHO_AREA_06":"Сад Уайт-Пайн","POI:IDAHO_AREA_07":"Халиуитч","POI:IDAHO_AREA_08":"Побережье Каниксу","POI:IDAHO_AREA_09":"Водохранилище","POI:IDAHO_AREA_10":"Брикуотер","POI:IDAHO_AREA_11":"Коттонвуд","POI:IDAHO_AREA_12":"Ривермоут","POI:IDAHO_AREA_13":"Смолл-Поуз","POI:IDAHO_AREA_14":"Гряда Блэк-Фокс","POI:IDAHO_AREA_15":"Гринэйкрз","POI:IDAHO_AREA_16":"Даймонд Дрил","POI:IDAHO_HABITAT_01":"Болота","POI:IDAHO_HABITAT_02":"Луга","POI:IDAHO_HABITAT_03":"Пойменный лес","POI:IDAHO_HABITAT_04":"Горный лес","POI:IDAHO_HABITAT_05":"Горы","POI:MAP_NAME_AFRICA":"Равнины Тикамун","POI:MAP_NAME_ALASKA":"Побережье Авроры","POI:MAP_NAME_IDAHO":"Долина Нез-Перс","POI:MAP_NAME_NEW_ZEALAND":"Парк Матарики","POI:MAP_NAME_TRANSYLVANIA":"Трансильвания","POI:NEW_ZEALAND_AREA_GRASSLANDS_NORTH":"Луга Ароха","POI:NEW_ZEALAND_AREA_GRASSLANDS_SOUTH":"Озеро Ракираки","POI:NEW_ZEALAND_AREA_HIGHLANDS_NORTH":"Холмы Мана-нуи","POI:NEW_ZEALAND_AREA_HIGHLANDS_SOUTH":"Холмы Окиокинга","POI:NEW_ZEALAND_AREA_LOWLANDFOREST_EAST_PRIVATE":"Лесной массив Ауа-ити","POI:NEW_ZEALAND_AREA_LOWLANDFOREST_WEST":"Лес Рото-хуари","POI:NEW_ZEALAND_AREA_MOUNTAINS_NORTH":"Возвышенность Пуйя-мой","POI:NEW_ZEALAND_AREA_MOUNTAINS_SOUTH_PRIVATE":"Гребень Ауа-нуи","POI:NEW_ZEALAND_HABITAT_GRASSLANDS":"Луга","POI:NEW_ZEALAND_HABITAT_HIGHLANDS":"Взгорья","POI:NEW_ZEALAND_HABITAT_LOWLANDFOREST":"Пойменный лес","POI:NEW_ZEALAND_HABITAT_MOUNTAINS":"Горы","POI:TRANSYLVANIA_AREA_01":"Валя","POI:TRANSYLVANIA_AREA_02":"Луга Флутур","POI:TRANSYLVANIA_AREA_03":"Равнина Корб-май-Маре","POI:TRANSYLVANIA_AREA_04":"Коада-де-Вульпе","POI:TRANSYLVANIA_AREA_05":"Канава Альбе","POI:TRANSYLVANIA_AREA_06":"Земли Линистит","POI:TRANSYLVANIA_AREA_07":"Мареле Барон","POI:TRANSYLVANIA_AREA_08":"Умбра Цара","POI:TRANSYLVANIA_AREA_09":"Холмы Лемпеш","POI:TRANSYLVANIA_AREA_10":"Поле Лалеле","POI:TRANSYLVANIA_AREA_11":"Поарта-де-Аур","POI:TRANSYLVANIA_AREA_12":"Лес Авроры","POI:TRANSYLVANIA_AREA_13":"Гора Регина","POI:TRANSYLVANIA_AREA_14":"Пиатра Мика","POI:TRANSYLVANIA_AREA_15":"Апекс Дор","POI:TRANSYLVANIA_AREA_16":"Просторы Адынк","POI:TRANSYLVANIA_HABITAT_01":"Пойма реки","POI:TRANSYLVANIA_HABITAT_02":"Луга","POI:TRANSYLVANIA_HABITAT_03":"Пойменный лес","POI:TRANSYLVANIA_HABITAT_04":"Горный лес","POI:TRANSYLVANIA_HABITAT_05":"Горы","UI:ALL":"Все","UI:APPLY":"Применить","UI:CLEAR":"Очистить","UI:CONFIRM":"Подтвердить","UI:CUSTOM":"Свой","UI:DESCRIPTION":"Описание","UI:ENCYCLOPEDIA":"Справочник","UI:GAME_TITLE":"Путь охотника","UI:GENERAL":"Общее","UI:HABITAT":"Среда обитания","UI:HL_COLOR":"Цвет подсветки","UI:LANGUAGE":"Язык","UI:LANGUAGE_CS_CZ":"Čeština","UI:LANGUAGE_DE_DE":"Deutsch","UI:LANGUAGE_ES_ES":"Español","UI:LANGUAGE_FR_FR":"Français","UI:LANGUAGE_HI_IN":"हिन्दी","UI:LANGUAGE_ID_ID":"Bahasa Indonesia","UI:LANGUAGE_IT_IT":"Italiano","UI:LANGUAGE_JA_JP":"日本語","UI:LANGUAGE_PL_PL":"Polski","UI:LANGUAGE_RU_RU":"Русский","UI:LANGUAGE_SK_SK":"Slovenčina","UI:LANGUAGE_TR_TR":"Türk","UI:LANGUAGE_ZH_HANS":"简体中文","UI:LANGUAGE_ZH_HANT":"繁體中文","UI:LIFE_CYCLE":"Жизненный цикл","UI:MAP":"Карта","UI:MARKER_CAMPSITE":"Лагерь","UI:MARKER_ECHO":"Эхо","UI:MARKER_EXPLORATION":"Метка разведки","UI:MARKER_FLOWER":"Цветок","UI:MARKER_HUNTING_STAND":"Охотничий лабаз","UI:MARKER_LABELS":"Ярлыки","UI:MARKER_PARKING":"Парковка","UI:MARKER_PHOTO":"Фото","UI:MARKER_STAMP":"Марка","UI:MARKER_SWING":"Качели","UI:MARKER_TRACKING":"Путевые метки","UI:MARKER_VIEW":"Смотреть","UI:MARKERS":"Метки","UI:OK":"OК","UI:OPEN":"Открыть","UI:OPTIMAL_ENERGY":"Рекомендуемая энергия попадания","UI:OTHER":"Прочее","UI:RESET":"Сбросить","UI:SECTION_ANIMALS":"Животные","UI:SECTION_FIREARMS":"Оружие","UI:SETTINGS":"Настройки","UI:TIER":"Качество","UI:TIER_1":"Ранг 1","UI:TIER_2":"Ранг 2","UI:TIER_3":"Ранг 3","UI:TIER_4":"Ранг 4","UI:TIER_5":"Ранг 5","UI:TIER_6":"Ранг 6","UI:TOGGLE_FILTERS":"Включить фильтр","UI:TROPHY_RATING":"Ранг трофея","UI:TUTORIAL":"Обучение","UNITS:METRIC_METERS":"м","WEAPON:ACTION":"Тип затвора","WEAPON:BOW_01_ACTION":"Композитный","WEAPON:BOW_01_DESCRIPTION":"Сверхлегкий, бесшумный, скоростной и точный, лук Vortex Lock-on предназначен для охотников, которые не признают компромиссов. Отлично подходит для стрельбы на ближнюю и дальнюю дистанцию.","WEAPON:BOW_02_ACTION":"Композитный","WEAPON:BOW_02_DESCRIPTION":"Ferran Wonder — отличный выбор в бюджетном ценовом диапазоне. Легкий и точный, он обладает всеми необходимыми характеристиками охотничьего лука.","WEAPON:BOW_03_ACTION":"Композитный","WEAPON:BOW_03_DESCRIPTION":"Сверхлегкий, бесшумный, скоростной и точный лук Vortex Switch — это окрашенный вариант лука Vortex Lock-on. Для тех, кто предпочитает стильную стрельбу.","WEAPON:BOW_04_ACTION":"Композитный","WEAPON:BOW_04_DESCRIPTION":"GAVI Wonder — еще один отличный вариант в бюджетном ценовом диапазоне. Легкий и точный, он обладает всеми необходимыми характеристиками охотничьего лука и эффектным внешним видом.","WEAPON:CALIBER":"Калибр","WEAPON:CROSSBOW_01_ACTION":"Блочный","WEAPON:CROSSBOW_01_CALIBER":"Болт","WEAPON:CROSSBOW_01_DESCRIPTION":"Snow Yeti — классический выбор опытных охотников, предпочитающих незаметный стиль. Обладает легким, но мощным механизмом, обеспечивающим высокую точность на дальних дистанциях и способность пробивать кости одним выстрелом, что гарантирует успешную охоту.","WEAPON:CROSSBOW_02_ACTION":"Рекурсивный","WEAPON:CROSSBOW_02_CALIBER":"Болт","WEAPON:CROSSBOW_02_DESCRIPTION":"Этот уникальный арбалет может последовательно выпустить 2 болта, максимально увеличивая область поражения и вдвойне — уверенность в попадании. Арбалет отлично сбалансирован, легок и оснащен современным предохранительным механизмом.","WEAPON:CROSSBOW_03_ACTION":"Блочный","WEAPON:CROSSBOW_03_CALIBER":"Болт","WEAPON:CROSSBOW_03_DESCRIPTION":"Благодаря компактному и гибкому дизайну этот арбалет считается любимым оружием охотников, которые точно знают, ради чего они отправляются на охоту. Все в нем буквально создано для того, чтобы не оставить дичи шанса уйти живой: облегченная конструкция, высокая скорость снаряда, эргономичность и незаметность.","WEAPON:CROSSBOW_04_ACTION":"Рекурсивный","WEAPON:CROSSBOW_04_CALIBER":"Болт","WEAPON:CROSSBOW_04_DESCRIPTION":"Когда дело касается невероятной точности стрельбы, этот арбалет можно по праву сравнивать с лучшими винтовками. Эргономичный дизайн арбалета и высокая скорость полета снаряда обеспечивают поражение целей даже на дальних дистанциях.","WEAPON:RIFLE_BOLT_01_ACTION":"Скользящий затвор","WEAPON:RIFLE_BOLT_01_DESCRIPTION":"Remington 783 — это бюджетная гражданская охотничья винтовка со скользящим затвором. Высокая точность за такую цену сделала ее очень популярной среди начинающих охотников. Винтовки калибра .243 Win — отличный вариант для уверенной охоты на оленей на расстоянии до 250 метров.","WEAPON:RIFLE_BOLT_02_ACTION":"Скользящий затвор","WEAPON:RIFLE_BOLT_02_DESCRIPTION":"Pro Hunter II — это последняя итерация серии Pro Hunter от легендарного производителя Steyr Arms. Ствол Pro Hunter II представляет собой ствол холодной ковки с нарезкой 1/2x28 и сверхпрочным покрытием Black Mannox. Кроме того, в стандартную комплектацию винтовки входит съемный коробчатый магазин, деревянное ложе из ламината Boyds в расцветке Terra Gila от Mossy Oak.","WEAPON:RIFLE_BOLT_04_ACTION":"Скользящий затвор","WEAPON:RIFLE_BOLT_04_CALIBER":".243 Win","WEAPON:RIFLE_BOLT_04_DESCRIPTION":"Компания Steyr уже более века гарантирует легендарную точность и долговечность своей продукции. Винтовка Pro Hunter оснащена превосходный стволом холодной ковки и сверхпрочным цилиндрическим затвором. Она является первой в большом семействе точных, надежных и долговечных винтовок со скользящим затвором.","WEAPON:RIFLE_BOLT_05_ACTION":"Скользящий затвор","WEAPON:RIFLE_BOLT_05_DESCRIPTION":"Steyr Scout является живым подтверждением фразы «человеку довольно одной винтовки». Благодаря небольшой общей длине 1039 мм, малому весу 3.3 кг, складной интегрированной сошке, запасному магазину в прикладе и другим уникальным характеристикам Scout является совершенно универсальным инструментом для широкого спектра применения — от патрулирования территорий до охоты практически в любых условиях и тренировок на стрельбище.","WEAPON:RIFLE_BOLT_06_02_ACTION":"Скользящий затвор","WEAPON:RIFLE_BOLT_06_02_DESCRIPTION":"Полностью стальное оружие, изготовленное в соответствии с военными стандартами для максимальной прочности. Новая конструкция Monobloc означает, что ствол и коробка выполнены единым элементом, что обеспечивает непревзойденную точность. Эргономичная ложа с многочисленными инновационными настройками позволит вам легко адаптировать ружье под себя. Эта ограниченная серия отличается высококачественной сталью ARMAD и коричнево-зеленой расцветкой.","WEAPON:RIFLE_BOLT_06_ACTION":"Скользящий затвор","WEAPON:RIFLE_BOLT_06_DESCRIPTION":"Полностью стальное оружие, изготовленное в соответствии с военными стандартами для максимальной прочности. Новая конструкция Monobloc означает, что ствол и коробка выполнены единым элементом, что обеспечивает непревзойденную точность. Эргономичная ложа с многочисленными инновационными настройками позволит вам легко адаптировать ружье под себя.","WEAPON:RIFLE_BOLT_07_ACTION":"Скользящий затвор","WEAPON:RIFLE_BOLT_07_DESCRIPTION":"Steyr SM12® имеет эргономичный и элегантный дизайн: ложа выполнена с «баварским» подщечником с двойным пламенем и насечкой в стиле «рыбьей чешуи». Легкая в эксплуатации система ручного взвода затвора HCS™ и другие уникальные инновации Steyr — гарантия точности, долговечности и функциональности.","WEAPON:RIFLE_BOLT_08_ACTION":"Скользящий затвор","WEAPON:RIFLE_BOLT_08_DESCRIPTION":"Новая мелкокалиберная винтовка Steyr объединяет в себе превосходное качество сборки более крупных моделей и совершенно новые стандарты винтовок под патрон кольцевого воспламенения. Журнал NRA American Hunter в декабре 2018 года объявил STEYR MANNLICHER ZEPHYR II винтовкой 2019 года.","WEAPON:RIFLE_BOLT_09_ACTION":"Скользящий затвор","WEAPON:RIFLE_BOLT_09_DESCRIPTION":"Steyr Carbon CL II сочетает в себе точную конструкцию Steyr с новым сверхлегким карбоновым прикладом. Разработанное компанией FBT ложе отличается не только низким весом и высокой стабильностью, но и выполнено из «тихого» углепластика, обладающего теми же акустическими характеристиками, что и классическое деревянное ложе.","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_ACTION":"Скользящий затвор","WEAPON:RIFLE_BOLT_09_FULLSTOCK_01_DESCRIPTION":"Высокая надежность, максимальная точность, удобство в применении — вот те качества, благодаря которым винтовка Steyr Mannlicher CL II является одной из лучших для охоты на самую крупную и опасную добычу.","WEAPON:RIFLE_BOLT_11_ACTION":"Скользящий затвор","WEAPON:RIFLE_BOLT_11_ALPHA_01_ACTION":"Скользящий затвор","WEAPON:RIFLE_BOLT_11_ALPHA_01_DESCRIPTION":"Беспружинный ударник, круглая ствольная коробка, нарезной ствол 5R с долами, боевые упоры тонкой шлифовки, прямой спусковой крючок Elite Hunter Timney, карбоновая ложа AG и масса других особенностей обеспечивают максимально эффективную стрельбу из этой современной винтовки.","WEAPON:RIFLE_BOLT_11_DESCRIPTION":"Remington® Model 700® Long Range — винтовка со скользящим затвором, предназначенная для поражения целей на очень большом расстоянии. В основе этой модификации знаменитая винтовка серии Model 700, которая доказала свою безотказность и точность в бою под именами M24 и М40 — снайперскими винтовками на вооружении Армии и Морской пехоты США.","WEAPON:RIFLE_BOLT_11_SPS_01_ACTION":"Скользящий затвор","WEAPON:RIFLE_BOLT_11_SPS_01_DESCRIPTION":"Доработанная ложа удобной формы из синтетических материалов, ствол из углеродистой стали и ствольная коробка, приспособленная для установки прицелов. Металлические детали выполнены в матовом черном цвете.","WEAPON:RIFLE_BOLT_12_ACTION":"Скользящий затвор","WEAPON:RIFLE_BOLT_12_DESCRIPTION":"Компания Remington Arms начала выпускать винтовки Remington Model 673 Guide со скользящим затвором в 2003 году. В 2006 году эта модель была снята с производства. Это усовершенствованная версия Remington Model 600 и Model 660. Компания преподносит эту винтовку как «идеальное оружие проводника». Среди ее отличительных особенностей приклад из слоеной древесины, вентилируемая планка и механические прицельные приспособления. Затворная группа заимствована у винтовок Model Seven и отличается коротким ходом затвора, запатентованным компанией Remington.","WEAPON:RIFLE_BOLT_12_HEADING":"Винтовка Remington 673 Guide","WEAPON:RIFLE_BOLT_14_ACTION":"Скользящий затвор","WEAPON:RIFLE_BOLT_14_DESCRIPTION":"Из всех армейских винтовок США Model 1903 Springfield пользовалась наибольшей популярностью. Впервые взятая на вооружение в 1903 году, она прошла обе Мировые войны, Корейскую войну и множество небольших вооруженных конфликтов по всему миру в первой половине XX века. Ограниченное количество таких винтовок использовали даже во время Вьетнамской войны. Сегодня винтовка Springfield пользуется большим спросом как у коллекционеров, так и охотников.","WEAPON:RIFLE_BOLT_17_ACTION":"Скользящий затвор","WEAPON:RIFLE_BOLT_17_DESCRIPTION":"Винтовка SSG M1 подходит для охоты на дичь средних размеров и справится с самыми сложными задачами. Сохраняя традиционную точность и безотказность, эта модель снабжена новым многофункциональным шасси, которое не встречается ни у одной другой винтовки.","WEAPON:RIFLE_BOLT_19_ACTION":"Скользящий затвор","WEAPON:RIFLE_BOLT_19_DESCRIPTION":"Винтовка Steyr-Gams разработана на базе признанной винтовки Ultra-Light и отлично подходит для охоты в горах. Это оружие типа «Scout» с планкой Пикатинни для удобства крепления оптики. Благодаря инновационной ложе из углеволокна и компонентам, изготовленным на современном 3D-принтере, винтовка отличается невероятно легким весом, высочайшим качеством и точностью. В качестве опции комплектуется механизмом ручного взвода затвора с плавным ходом или классическим предохранителем.","WEAPON:RIFLE_LEVER_01_ACTION":"Рычажный затвор","WEAPON:RIFLE_LEVER_01_CALIBER":".30-30 Win","WEAPON:RIFLE_LEVER_01_DESCRIPTION":"Эта винтовка с рычажным затвором под патрон .30-30 Win давно стала притчей во языцех в оленьих лесах. Она гарантирует вам, что путевки будут заполнены, рты — накормлены, а господство лучшей американской винтовки для леса останется абсолютным. Спусковая скоба и ствольная коробка выполнены из цельной закаленной стали, мощные боковые стенки ослаблены только там, где это нужно для заряжания и выброса гильз, что в сумме обеспечивает этой винтовке незыблемую надежность.","WEAPON:RIFLE_LEVER_01_HEADING":"Старая дедушкина винтовка","WEAPON:RIFLE_PUMP_01_ACTION":"Помповая винтовка","WEAPON:RIFLE_PUMP_01_DESCRIPTION":"Когда в самый ответственный момент вам понадобится повторный выстрел, Model 7600 раз за разом будет демонстрировать выдающуюся скорость и точность. Для охоты на крупную дичь вряд ли найдется винтовка с лучшим сочетанием практических стрелковых характеристик: две тяги затворной рамы обеспечивают быструю и плавную работу при частых повторных выстрелах, быстросъемный коробчатый магазин на четыре патрона мгновенно заряжается и разряжается, а свободно вывешенный ствол по точности не уступает лучшим образцам винтовок со скользящим затвором.","WEAPON:RIFLE_SEMI_01_ACTION":"Полуавтоматика","WEAPON:RIFLE_SEMI_01_DESCRIPTION":"Легендарное американское оружие, которое давно нашло последователей среди любителей стрельбы и охоты по выходным. Благодаря низкой отдаче оно отлично подходит как для начинающих, так и для опытных охотников, желающих улучшить навыки стрельбы. Увлекательная охота на мелкую дичь гарантирована!","WEAPON:SHOTGUN_BREAK_01_ACTION":"Переломный затвор","WEAPON:SHOTGUN_BREAK_01_CALIBER":"16 калибра","WEAPON:SHOTGUN_BREAK_01_DESCRIPTION":"Bonser & Klein — типовое охотничье ружье. Подходит как для спортивной стрельбы, так и для охоты на уток в ближайшем болоте. Автоматические эжекторы и посеребренная ствольная коробка — невиданная роскошь в своем ценовом диапазоне.","WEAPON:SHOTGUN_BREAK_02_ACTION":"Переломный затвор","WEAPON:SHOTGUN_BREAK_02_CALIBER":"12 калибра","WEAPON:SHOTGUN_BREAK_02_DESCRIPTION":"Несмотря на внушительный внешний вид, ружье Hol-Den поражает легкостью и элегантностью. Это легкое и очень удобное в управлении оружие, способное выдержать такое же давление газов, что и сафари-винтовка. Этот дробовик обрел большую популярность благодаря красивому стальному дизайну.","WEAPON:SHOTGUN_BREAK_03_ACTION":"Переломный затвор","WEAPON:SHOTGUN_BREAK_03_CALIBER":"12 калибра","WEAPON:SHOTGUN_BREAK_03_DESCRIPTION":"Более дорогая версия знаменитого Hol-Den the Jack 1502, ограниченная серия. Изготовлено в 2022 году для узкого круга заказчиков. Счастливые обладатели этого оружия по достоинству оценят изысканное оформление, выполненное мастером по прозвищу Сахарок, который работает только с оружием высочайшего качества.","WEAPON:SHOTGUN_PUMP_01_ACTION":"Помповая винтовка","WEAPON:SHOTGUN_PUMP_01_CALIBER":"20 калибр","WEAPON:SHOTGUN_PUMP_01_DESCRIPTION":"Model 870 Wingmaster® — ваш верный спутник в американских лесах и нагорьях. Этот дробовик настолько совершенен и надежен, что даже сегодня, по прошествии более 60 лет с момента запуска в производство, он до сих пор является эталоном для всех помповых дробовиков. Этот утонченный представитель престижного семейства помповых винтовок заслуженно считается американской легендой.","WEAPON:SHOTGUN_PUMP_01_FIELD_01_ACTION":"Помповая винтовка","WEAPON:SHOTGUN_PUMP_01_FIELD_01_CALIBER":"12 калибр","WEAPON:SHOTGUN_PUMP_01_FIELD_01_DESCRIPTION":"У этой винтовки 20-дюймовый (50 см) ствол, нарезанный по всей длине, и настраиваемый прицел. Все видимые металлические части выполнены в матовом черном цвете. Винтовка оснащена новой ложей и цевьем из синтетических материалов, а также затылком приклада SuperCell.","WEAPON:SHOTGUN_PUMP_01_SPS_01_ACTION":"Помповая винтовка","WEAPON:SHOTGUN_PUMP_01_SPS_01_CALIBER":"12 калибр","WEAPON:SHOTGUN_PUMP_01_SPS_01_DESCRIPTION":"Эта винтовка с пистолетной рукоятью ShurShot и накладками для надежного хвата подходит для стрельбы как с правой, так и с левой руки. У нее очень подвижный 20-дюймовый (50 см) ствол и прицел TruGlo с красной и зеленой прицельными марками и подсветкой, который устанавливается на заводскую планку Вивера.","WEAPON:SHOTGUN_SEMI_01_ACTION":"Полуавтоматика","WEAPON:SHOTGUN_SEMI_01_CALIBER":"20 калибра","WEAPON:SHOTGUN_SEMI_01_DESCRIPTION":"Современное полуавтоматическое ружье, отличающееся чрезвычайной надежностью. В отличие от помповых ружей, в случае опасности может вести огонь с короткого хода, что делает его идеальным выбором для самообороны и охоты на птиц, кроликов и другую мелкую дичь.","WEAPON:SHOTGUN_SEMI_01_HEADING":"«Рассветная тишь»","WEAPON:SHOTGUN_SEMI_02_ACTION":"Полуавтоматика","WEAPON:SHOTGUN_SEMI_02_CALIBER":"12 калибр","WEAPON:SHOTGUN_SEMI_02_DESCRIPTION":"Винтовка V3 сочетает неизменную безотказность и невероятно мягкую отдачу с хорошей прикладистостью и прицеливаемостью, благодаря чему автоматические винтовки Remington считаются культовыми в своей области. Чем бы вы ни зарядили эту винтовку, от легких патронов длиной 2 3/4\" до 3 1/2\" Magnum, подача осуществляется с неизменным постоянством. V3 Waterfowl Pro пригодна для использования в любых погодных условиях, ведь затвор и ствол винтовки покрыты церакотом."}